[", ", "a_", "o_", "de_", "e_", "que_", ".\n", ". ", "do_", "se_", "s_", "n\u00e3o_", "da_", "; ", "um_", "os_", "com_", "em_", "as_", "para_", "uma_", "\u00e9_", "lhe_", "r_", "! ", "por_", "no_", "me_", "ao_", "como_", "na_", ",\n", "mas_", "era_", "\u00e0_", "u_", "mais_", "ou_", "ndo_", "m_", "va_", "eu_", "do", "dos_", "de", "sua_", "se", "seu_", "       ", "que", "... ", "!\n", "-- ", "da", "ia_", "das_", "os", "va", "        ", "ele_", "         ", "j\u00e1_", "?\n", "...\n", "? ", "sem_", "as", "\u0097 ", "foi_", "\u00e3o_", "\u00e7\u00e3o_", "quando_", "ndo", "meu_", "ela_", ": ", "minha_", "tinha_", "te_", "ou", "\f\n", "ainda_", "muito_", "\u00e3o", "n\u00e3o", "es", "ia", "me", "nem_", "mente_", "nos_", "ar_", "\u00e1", "es_", "- ", ":\n", "disse_", "ra_", "depois_", "\u00e9", "seus_", "ra", "quem_", "s\u00f3_", "pela_", "t\u00e3o_", "!... ", "ar", "estava_", "h\u00e1_", "te", "to", "ele", "lo", "       -- ", "pelo_", "sse_", "\u00e7\u00e3o", "no", "ser_", "at\u00e9_", "         -- ", "ta", "sobre_", "porque_", "sa", "am_", " -- ", "olhos_", "nte", "tudo_", "na", "casa_", "todos_", "um", "mesmo_", "to_", "      ", " \u00ad ", "aos_", "la", "lhe", "dia_", "havia_", "ela", "bem_", "casa", "\u00e0s_", "nte_", "ent\u00e3o_", "onde_", "      \u00ad ", "ro", "em", "est\u00e1_", "esse_", "so", "co", "-\n", "go", "entre_", "i_", "tamb\u00e9m_", "dois_", "vez_", "or", "eu", "is", "tempo_", "vam_", "pois_", "homem_", "lo_", "mas", "        -- ", "esta_", "ta_", "tem_", "sim", "ado_", "si", "l_", "le", "!...\n", "pouco_", "para", "\u00e7o_", "s\u00e3o_", "mos_", "suas_", "ver", "nas_", "sempre_", "dia", "?... ", "este_", "per", "ava_", "toda_", "  ", "la_", "agora_", " - ", "am", "?...\n", "\u00f5es_", "pa", "era", "essa_", "\u00ea", "senhor_", "mente", "dos", "uma", "io", "\u00e7o", "\u00e7a", "duas_", "ro_", "amor", "assim_", "idade_", "todo_", "isso_", "di", "outra_", "ba", "logo_", "ter_", "l\u00e1_", "grande_", "outro_", "ho", "ser", "er", "ei_", "podia_", "disse", "idade", "          ", "\u00e1_", ";\n", "ado", "ram_", "nunca_", "vida", "alguma_", "desa", "por", "ver_", "mais", "ju", "esta", "ir_", "tu", "bem", "       \u00ad ", "ca", "tor", "pai", "amor_", "gar", "vida_", "\u00e7\u00f5es_", "pode_", "\u00eancia_", "ci", "mal", "ina", "todas_", "sse", "mulher_", "vo", "ram", "sr", "li", "menos_", "al", "eram_", "nada_", "ce", "\u00ed", "com", "ora", "mo", "ei", "res", "tempo", "antes_", "ur", "fazer_", "mulher", "ava", "ne", "m\u00e3o_", "ando_", "meio_", "senhora", "nada", "vezes_", "tu_", "fo", "outro", "cia", "ada_", "noite_", "qui", "alguns_", "ira", "algum_", "amente_", "tra", "senhor", "ha", "ga", "ho_", "ita", "jo", "\u00e7a_", "ido_", "\u00f5es", "ri", "das", "ah", "oh", "\u00fa", "tenho_", "inc", "cer", "mo\u00e7a_", "mim", "fora_", "voz_", "ti", "como", "po", "du", "\u00f4", "pro", "bi", "is_", "ul", "coisa_", "por\u00e9m", "tr\u00eas_", "dar_", "us", "tudo", "\u00eancia", "dade_", "an", "ai", "noite", "gra", "qual_", "bar", "sal", "conversa", "ria_", "fosse_", "cada_", "aqui_", "ria", "cora\u00e7\u00e3o_", "dias_", "ada", "talvez_", "primeiro_", "alma_", "on", "homem", "sta", "desde_", "tal_", "isto_", "sou_", "sol", "quer_", "sa_", "ente_", "ura", "quase_", "ente", "io_", "aquele_", "fez_", "su", "rei", "olhos", "ve", "ma", "apenas_", "ali", "filha", "aquela_", "dizer_", "tanto_", "be", "pe", "quanto_", "nha", "im", "fa", "er_", " (", "velho_", "senhora_", "via", "s\u00f3", "car", "ama", "man", "respondeu_", "m\u00e3e", "olhar_", "pre", "mesmo", "dar", "ru", "primeira_", "iam_", "rio", "he", "ali_", "ao", "cor", "contra_", "cabe\u00e7a_", "ua", "ni", "nta", "lado_", "bri", "amar", "perguntou_", "sei_", "ara", "ido", "passa", "dr", "bra", "tre", "deixa", "rio_", "ata", "pai_", "il", "vez", "vam", "vai_", "ol", "melhor_", "des", "mesma_", "por\u00e9m_", "en", "in", "horas_", "fica", "so_", "porta_", "muito", "mal_", "fim_", "ca_", "z_", "cho", "a\u00ed_", "isso", "ter", "vi", "depois", "ica", "enta", "sua", "vas", "anos", "vis", "dela", "tri", "rua_", "assim", "pobre_", "si_", "go_", "dor", "far", "\u00e1vel_", "cre", "trata", "mar", "deu_", "dor_", "cu", "cora\u00e7\u00e3o", "mon", "fei", "toma", "filha_", "m\u00e3os_", "pi", "mento", "mos", "ea", "lu", "ir", "col", "\u00e0", "ningu\u00e9m_", "eiro_", "este", "can", "\u00eas", "\u00e2n", "cur", "tua_", "ando", "inha", "tar", "estou_", "cha", "sem", "verdade", "bom_", "    ", "mu", "bo", "ns", "alma", "gui", "preciso_", "ent\u00e3o", "procura", "l\u00e1", "meus_", "rel", "\u00e7\u00f5es", "seria_", "or_", "ret", "mento_", "ura_", "sup", "forma", "v\u00ea", "re", "enquanto_", "cio", "porta", " \"", "parecia_", "sai", "espera", "p\u00e9", "gue", "marido", "sei", "mundo", "tes", "outros_", "coisa", "parte_", "dele", "c\u00e1", "aqui", "ig", "fala", "for", "disp", "palavras_", "ima", "tro", "mo\u00e7a", "mes", "iro", "deus", "her", "el", "pu", "xa", "m\u00e3e_", "exp", "tinham_", "hoje_", "reg", "ficou_", "corre", "leva", "hi", "teu_", "compa", "fre", "co_", "momento_", "ge", "fe", "p\u00e1", "seu", "algumas_", "\u00ad ", "novo_", "aca", "nos", "dec", "tem", "eli", "za", "amo", "ras", "pelos_", "fi", "tinha", "id\u00e9ia_", "nesse_", "ja", "cabe\u00e7a", "tin", "sin", "vel", "boa_", "     ", "eiro", "un", "pres", "nome_", "ador", "aba", "oso_", "qu\u00ea", "bal", "ana", "\u00f3", "voc\u00ea_", "rosa", "lhes_", "mim_", "bu", "pri", "l\u00ed", "nu", "conce", "a\u00e7\u00e3o_", "con", "\u00e1rio", "devia_", "gente_", "rosto_", "esp\u00edrito_", "t\u00e1", "oc", "nda", "nh", "mb", "ori", "sabe", "   ", "contra", "sa\u00ed", "pensa", "mor", "rm", "ui", "dizer", "amigo", "pelas_", "dade", "esca", "par", "eza", "anos_", "\u00e1s", "et", "exclamou_", "men", "sala", "viu_", "terra", "uni", "poss", "queria_", "eles_", "quin", "lado", "ito", "agora", "rep", "ini", "nas", "acompanha", "vou_", "fam\u00edlia", "ros", "dias", "senti", "ine", "vil", "qualquer_", "gi", "mil", "tei", "espe", "cons", "teve_", "guarda", "bon", "vend", "ins", "lembra", "abri", "quero_", "t\u00ed", "durante_", "ben", "confi", "ento", "velho", "ula", "aco", "zi", "ap", "veio_", "ste", "are", "m\u00e1", "come", "pedi", "ora_", "fazia_", "ico", "pl", "res_", "ide", "nossa_", "chi", "elo", "vei", "pes", "har", "ten", "pal", "ncia", "min", "dentro_", "cas", "           ", "mo\u00e7o_", "cama", "pr", "od", "\u00eds", "dizia_", "lar", "gu", "cr", "ouvi", "desse_", "def", "corte", "ad", "\u00e1vel", "amente", "outras_", "inter", "val", "comigo", "franc", "chama", "ze", "zo", "eta", "entra", "  -- ", "sur", "modo_", "deus_", "sala_", "oa", "hora_", "ant", "sabe_", "tico", "p\u00e9_", "conc", "lha", "desen", "flor", "tiva", "som", "espa", "je", "arre", "feliz", "\u00e9m", "num_", "nosso_", "fl", "ven", "bel", "vale", "fazer", "pouco", "desf", ") ", "pra", "m\u00e3o", "despe", "visita", "\u00edn", "exa", "au", "ran", "repeti", "volta", "tos", "ma_", "gem", "conf", "mol", "toca", "mata", "apo", "fac", "filho", "...", "ic", "diante_", "dize", "carta_", "entre", "r\u00e1", "cia_", "ade", "maria_", "acha", "end", "sti", "nde", "admira", "mp", "falta", "palavra_", "explica", "pergunta", "consegui", "bor", "lam", "grito", "cri", "sto", "ha_", "h\u00e1", "tarde", "om", "filho_", "gal", "ssa", "ida_", "dei", "saber_", "vinha_", "marido_", "dou", "sen\u00e3o_", "nc", "ida", "conse", "menina_", "ssem_", "caso_", "id", "ino", "al\u00e9m_", "dir", "certo_", "evi", "amigo_", "medi", "colo", "dist", "boa", "minha", "fra", "estas_", "desta_", "ste_", "enf", "xo", "dera", "tal", "fu", "cara", "arma", "nha_", "sia", "ab", "ond", "eira", "corpo_", "it", "menina", "lugar_", "--", "pou", "eira_", "foi", "acaba", "port", "for\u00e7a_", "vive", "eva", "dessa_", "red", "rapaz", "nome", "dese", ". \n", "rou", "poder", "prova", "op", "gri", "hor", "gem_", "est\u00e1", "imo", "cl", "anda", "cos", "dio", "compreende", "tel", "escr", "tou", "rei_", "ainda", "\u00e2ncia_", "bre", "eis_", "ban", "bate", "marc", "iva", "ot", "lan", "cora", "dep", "sabia_", "melhor", "eg", "crian\u00e7a", "ch\u00e3o", "vos_", "esse", "tamb\u00e9m", "isto", "mete", "bela_", "\u00edd", "posso_", "deseja", "longe_", "rou_", "fora", "mat", "lia", "convi", "ssi", "oso", "mo_", "campo", "ficar_", "lim", "    -- ", "remo", "maior_", "fer", "quer", "dirigi", "xi", "prote", "beijo", "tos_", "precisa", "nho", "esco", "\u00f3r", "honra", ". . . ", "deve_", "basta", "outra", "of", "disso", "amiga", "ados_", "rar", "ivo", "inha_", "est", "tol", "emp", "bro", "ante", "muda", "voz", "coisas_", "parte", "osa", "bom", "faz_", "meu", "dava_", "cal", "ue", "pan", "costume", "uns_", "henrique", "edi", "        \u00ad ", "via_", "parece_", "ud", "numa_", "chega", "ato", "rid", "los", "apesar_", "sac", "cen", "seja_", "quis_", "fr", "rso", "ens", "oca", "foram_", "cap\u00edtulo_", "gan", "chegou_", "al_", "mundo_", "\u00f3s", "subi", "mo\u00e7o", "falar", "dan", "falar_", "vezes", "morrer", "ame", "j\u00e1", "daquele_", "lho", "tas_", "daquela_", "velha", "var", "ult", "canta", "rica", "outros", "bra\u00e7os_", "\u00e1s_", "inv", "espi", "v\u00e3o_", "esti", "tas", "tar_", "quatro_", "impr", "desp", "dem", "viva", "f\u00e9", "ga_", "sso", "cado", "aria", "segui", "palavra", "esm", "corri", "neste_", "dre", "vamos_", "tes_", "rs", "rico", "caso", "triste", "ec", "cai", "r\u00e9", "lan\u00e7a", "casar", "\u00ean", "reco", "festa", "ng", "lei", "ina_", "nota", "sempre", "obra", "n\u00f3s_", "importa", "quis", "janeiro", "clar", "ress", "estar_", "pequen", "paul", "jorge", "atra", "ati", "alegre", "sobre", "menta", "zinha", "ser\u00e1_", "rada", "vai", "tou_", "jo_", "dez_", "deixe", "\" ", "ntes_", "ex", "cin", "conhece", "rg", "logo", "junto_", "imper", "guerreiro", "pobre", "mi", "anima", "rir", "palavras", "muitas_", "quei", "ponto_", "\u00e1v", "ias_", "homens_", "rua", "sar", "descobri", "come\u00e7ou_", "conte", "apro", "neg\u00f3cio", "irm\u00e3", "ind", "conta", "vin", "za_", "conv", "velha_", "esp\u00edrito", "ane", "mel", "iu_", "          -- ", "rece", "todos", "grande", "creio_", "vel_", "s\u00e9", "longa", "ais_", "passar_", "louc", "recu", "cort", "ocasi\u00e3o_", "\u00e1ria", "nar", "mis", "deste_", "alta", "\u00eda", "mora", "ape", "ref", "luz_", "lin", "estre", "tanto", "algu", "vio", "cavalo", "tira", "pode", "passo", "mag", "gesto_", "at", "und", "jo\u00e3o_", "fin", "escrava", "respeito_", "apre", "torna", "lis", "feito_", "cap", "amante", "desc", "casamento", "cast", "ano_", ". -- ", "\u00e2ncia", "ular", "ler", "cham", "vira", "enc", "ano", "ing", "gia", "der", "riso", "quarto", "nobre", "form", "cidade", "ber", "tr", "raz\u00e3o", "naquele_", "passeio", "ris", "rd", "estavam_", "brasil", "rem", "meio", "achar", "\u00f3i", "tivesse_", "receber", "mil_", "esp", "bot", "raz\u00e3o_", "ire", "infeliz", "vaga", "tua", "ib", "fortuna", "desce", "hos", "esa", "apa", "     -- ", "fui_", "escolh", "const", "observa", "pessoa", "mara", "tivo", "fam\u00edlia_", "alt", "povo", "isabel", "\u00e1rio_", "vem_", "ass", "ece", "continuou_", "pros", "pedir", "\u00e9r", "tarde_", "mad", "ilha", "tranq\u00fcil", "\u00e9s_", "ves", "van", "rom", "osa_", "futuro", "chei", "tam", "m\u00e3os", "gua", "fazia", "dele_", "dan\u00e7a", "cidade_", "avam_", "sonho", "los_", "tom", "quarto_", "passou_", "l\u00e1bios_", "diga", "cont", "tab", "ip", "enti", "cria", "menino", "cat", "pens", "nessa_", "fugi", "entrou_", "prat", "iza", "estava", "aci", "c\u00e9u", "vinte_", "servi", "mina", "guar", "fosse", "sou", "mari", "\u00e3", "miss", "enfim", "escrit", "tit", "ie", "contr\u00e1rio", "adas_", "sofre", "folha", "repu", "bonita", "carro", "jar", "entende", "af", "           --", "umb", "obriga", "bra\u00e7o_", "sen", "quant", "tura", "soube", "helena", "\u00edvel_", "cul", "ard", "\u00edcio", "salva", "ob", "flor_", "reb", "inf", "causa_", "lta", "ix", "grandes_", "gosta", "ut", "novo", "fal", "despedi", "continua", "capit\u00e3o", "cinco_", "tan", "livre", "tica", "str", "qua", "prov", "cab", "soli", "pira", "essas_", "pesa", "fil", "eng", "bati", "inho", "repar", "dign", "rapaz_", "objeto", "cem", "agrad", "negro", "inte", "asse", "g\u00ean", "uta", "teria_", "rend", "raio", "modo", "mesma", "rt", "rava", "prest", "ira_", "ct", "rto", "indi", "admi", "andar", "eb", "cruz", "rado", "p\u00e9s_", "pois", "fizera", "ess", "c\u00e9u_", "anc", "agu", "nenhum_", "impress", "gen", "assa", "pere", "ici", "pad", "viagem", "correr", "prima", "exe", "gente", "dal", "r\u00e1_", "\u00f3_", "uc", "paga", "nova", ", -- ", "resi", "pap", "ani", "ja_", "encontro", "cido", "ave", "torno", "quere", "parecia", "morte_", "mentos_", "iro_", "imp", "fund", "estud", "cala", "oe", "esto", "ef", "deve", "abe", "enco", "horas", "quando", "rai", "orden", "falava", "perigo", "muita_", "dever", "aten", "rest", "pers", "jardim", "casamento_", "quiser", "gru", "deles", "sens", "mula", "firm", "encontra", "lu\u00eds_", "leve", "triste_", "podia", "stad", "quadr", "pude", "pr\u00f3prio_", "olhar", "olha", "naquela_", "feito", "camar", "supo", "vo_", "sabi", "esses_", "\u00e7os", "qual", "tornou_", "prete", "menos", "c\u00e2", "fad", "sc", "imento_", "exce", "dava", "cerca", "boca_", "arti", "arr", "aquel", "fina", "err", "cobr", "ag", "ze_", "vi_", "ime", "human", "eri", "direito_", "pur", "ito_", "devo", "baile", "luz", "conhe", "cadeira", "ov", "chegar", "vir", "gn", "favor", "dez", "carta", "breve", "ana_", "mid", "ete", "d\u00e3o_", "apos", "pol", "da\u00ed_", "busca", "\u00edli", "sta_", "re_", "orr", "fundo_", "cari", "semelhante_", "estar", "cad", "alf", "jura", "tia_", "pais", "joana", "iga", "gas", "dela_", "cil", "ara_", "vista_", "sent", "prepara", "nto_", "deixar_", "afinal_", "terra_", "esc", "simples_", "segu", "lou", "encar", "s\u00ed", "pas", "pet", "pat", "bru", "nse", "a\u00e7\u00e3o", "teatro", "instante_", "geral", "den", "trans", "tere", "minhas_", "interesse", "fale", "jeit", "cand", "ca\u00ed", "p\u00f4de_", "ndi", "branca", "sono", "empre", "livro", "nto", "dizia", "corpo", "acen", "\u00e9s", "santo", "partid", "felicidade_", "amad", "perc", "crist", "acho", "revol", "nela", "lia_", "encontrar", "cit", "volta_", "palm", "mesa", "c\u00e1_", "apresenta", "apres", "deu", "parece", "ista", "ardente", "alguma", "vontade_", "sit", "separa", "real", "janela", "jam", "chegad", "longe", "gio", "a\u00e7o", "nti", "nova_", "mac", "desejo_", "conserva", "cel", "band", "aproxima", "tur", "salto", "pessoa_", "divi", "afi", "not", "isc", "entretanto", "an\u00e7a", "t\u00e3o", "espant", "vie", "amava", "fam", "esqueci", "entrar_", "anjo", "abra", "ext", "cou", "brilhante", "tig", "fazenda", "dois", "deb", "cena_", "eta_", "sorriso_", "jantar", "ficar", "acabava_", "vendo_", "sombra_", "ses", "pec", "imi", "hu", "capaz_", "dire", "camp", "bord", "t\u00e9", "ost", "fico", "zinho", "blica", "\u00f4m", "verdade_", "tado", "cara_", "seus", "madr", "iad", "ep", "dono", "repente", "miser", "grave", "fez", "vig", "ub", "teir", "ord", "manh\u00e3", "aceita", "sat", "indiferen", "\u00e1gua", "pela", "olhe", "julga", "igual", "eto", "ouvir_", "hei_", "entend", "cla", "afli", "sub", "passado", "essa", "cava", "aparece", "servi\u00e7o", "luta", "iam", "adi", "ude", "maria", "branco", "\u00e9rio", "r\u00ed", "pend", "ouvir", "poder_", "passo_", "v\u00ed", "segundo_", "saudade", "prend", "pensar", "i\u00e3o", "dura", "barr", ", \u0097 ", "resta", "morre", "marg", "inteira", "unha", "levanta", "delicad", "xe", "jorge_", "chora", "ale", "ral", "mant", "ene", "ulo", "mir", "filhos", "baixo", "saiu_", "ola", "!\"", "ias", "consigo", "alv", "nunca", "ent", "deixou_", "\u00be", "rui", "c\u00e9", "criado", "ergueu", "dores_", "alg", "trabalha", "s\u00fa", "semana", "perto_", "bil", "sentir", "segredo", "queiro", "comendador", "ambos_", "\u00f4nia", "resposta", "profunda", "contar", "cec\u00edlia", "caminho", "bela", "\u00edmp", "retira", "mia", "gina", "distin", "carr", "alu", "v\u00e1", "vizinh", "muitos_", "il_", "houve", "tenta", "lat", "tomar_", "ntes", "inst", "equ", "demais", "cheg", "uos", "ce_", "afa", "vela", "ques", "pint", "lad", "cios", "ona", "levantou", "dades", "content", "sair_", "preci", "pede", "mode", "manda", "d\u00e1", "conto", "apare", "ade_", "meia_", "escu", "st", "deir", "aze", "primeira", "perdi", "nele", "expl", "c\u00f4", "assent", "v\u00e9", "jos\u00e9_", "dormi", "\u00e7ad", "voltou_", "has", "fogo", "estra", "ouvia", "ocupa", "fronte", "chefe", "\u00edvel", "talh", "sorri", "parti", "nam", "inimigo", "hoje", "canto", "boca", "\u00e1l", "voltar", "seio_", "crime", "\u00e3e", "rin", "respeito", "companheir", "adriano", "trabalho", "sec", "elas_", "vor", "pia", "pareceu", "nasce", "ces", "caval", "obs", "dinheiro", "xo_", "perde", "honorina", "chamar", "vol", "rega", "extra", "doutor", "cair_", "\u00f3dio", "prazer", "n\u00e7a", "ncia_", "desprez", "causa", "adiant", "ac", "vinha", "lina", "eo", "circunst\u00e2ncia", ": \"", "troca", "ismo", "emo", "cheio_", "\u00e1rvore", "s\u00e3o", "esconde", "ero", "alc", ".)", "virgem", "quebra", "cuja_", "am\u00e1", "\u00faltima_", "sentia_", "rta", "ouro", "m\u00ed", "mau", "imposs\u00edvel", "falou", "ial", "fa\u00e7a", "defronte_", "ron", "principal", "portanto", "padre_", "maneira", "just", "ell", "d\u00e1_", "desd", "caix", "arte", "18", "mano", "lembran\u00e7a", "imento", "achava_", "roupa", "homens", "fran", "recebi", "lugar", "arranca", "pol\u00edtica", "las", "fol", "oli", "\u00edt", "sol_", "redo", "prome", "passava_", "az", "ago", "adora", "tornar", "sp", "ns_", "gar_", "adeus", "somente_", "nia", "gross", "cei", "cami", "suc", "pron", "hesit", "frio", "feri", "bene", "vice", "soc", "r\u00e9is", "reve", "papel_", "gou_", "autor", "verdadeira", "irm\u00e3o", "achava", "tendo_", "pr\u00f3pria_", "m\u00fasica", "lava", "largo", "domingo", "domin", "and", "vivo", "sust", "porque", "morte", "esperar", "sil\u00eancio", "quem", "pont", "mestre", "have", "gre", "eci", "viera", "expr", "char", "quar", "podem", "pessoas_", "coma", "ulh", "pt", "peg", "melanc", "mec", "inspira", "gosto_", "ento_", "desm", "cac", "prefer", "fiz", "ch\u00e1", "a\u00e7\u00f5es", "aventur", "esfor\u00e7o", "antes", "tir", "jos", "fazendo_", "eza_", "emba", "int", "incom", "arran", "agita", "s\u00e1", "repe", "ust", "sca", "salta", "press", "id\u00e9ias", "deli", "ativ", "      -- ", "uga", "prop", "ntr", "leon", "leg", "ilus", "desta", "oz", "exist\u00eancia", "arc", "pedra", "juro", "instante", "trazia_", "solu\u00e7", "d\u00eancia", "abrir", "fica_", "diabo", "cele", "amizade", "trouxe", "tale", "ros_", "par_", "padre", "mesa_", "desca", "deixava", "daqui", "cabelos_", "avi", "ontem", "impe", "gol", "ergue", "atravess", "ala", "tim", "sic", "compreend", "hec", "cabo", "aborrec", "\u00e9t", "sil\u00eancio_", "lent", "filo", "eiros_", "certo", "vido", "vid", "gna", "emb", "cou_", "caro", "\u00eam", "ve_", "ocasi", "mem\u00f3ria", "eduardo", "cio_", "av", "amea\u00e7a", "?!", "rist", "ilu", "caminho_", "seguinte", "rosto", "ncio", "menor_", "ficara", "educa", "trat", "p\u00e1lid", "nega", "manuel_", "cent", "        -", "v\u00e9spera", "tomou_", "r\u00e3o", "itu", "feita", "presente", "noivo", "mando", "enl", "cabe", "traz", "terr\u00edvel", "segunda", "l\u00e1grimas_", "iu", "gado", "enfim_", ".  \n", "\u00fat", "\u00f4nio", "pelo", "ii", "dil", "deso", "ple", "pensamento", "og", "estende", "escapa", "atira", "tr\u00eamul", "trin", "tia", "recus", "pul", "nho_", "leitor", "fecha", "faze", "direi", "moda", "lhad", "afo", "veja", "orre", "mo\u00e7as", "justi", "if", "cop", "calo", "ren", "parede", "medo", "esperan\u00e7a_", "embr", "damente", "certa_", "borges", "atr", "ate", "vara", "udi", "tens_", "querid", "mero", "insist", "fique", "fan", "enca", "desejo", "acredita", "\u00faltimo_", "zia", "nhas", "natural", "estima", "embora_", "dic", "consu", "cau", "sentiu_", "sentido", "recolhe", "p\u00fablico", "poli", "ifica", "ganha", "forte", "rosa_", "mostrar", "\u00e1veis", "rema", "p\u00e9s", "lida", "doce_", "dado_", "arro", "rna", "repr", "prazer_", "nhos", "efeito", "diz_", "deste", "conhecia", "comp", "ante_", "adivinha", "\u00edp", "virtude", "vesti", "suspe", "rapariga", "rado_", "pita", "ningu\u00e9m", "nin", "liberdade", "houve_", "exig", "estudante", "entrar", "dot", "destino", "belo_", "verso", "uzi", "tiro", "recon", "propo", "ion", "ere", "compra", "comi", "cabelo", "san", "reflex", "princ", "oma", "lv", "isa", "endo_", "emos_", "sing", "espo", "escrever", "indo_", "dou_", "abandona", "pertenc", "mostra", "gon\u00e7al", "desv", "aur", "alcan", "\u00e9ria", "\u00e2nimo", "vista", "cumpri", "ci\u00eancia", "cimento", "certa", "todavia", "rat", "etern", "estado_", "pon", "oito_", "lau", "galh", "fresc", "deita", "afet", "opo", "nei", "ndid", "natur", "manh\u00e3_", "gosto", "ficava_", "dete", "ual", "orgulho", "mun", "enx", "cint", "aqueles_", "\u00fad", "\u00e9is", "reuni", "interior", "ensi", "brio", "arnaldo", "aperta", "am\u00e9", "acabar", "ote", "jorna", "faz", "estr", "depressa", "cousa", "bra\u00e7", "ados", "provi", "primo", "perd\u00e3o", "dentes", "bai", "recorda", "movimento_", "ld", "impu", "escuta", "escur", "endo", "d\u00ea", "cruel", "rn", "adas", "vir_", "sido_", "p\u00f4s", "ofe", "mend", "escreve", "contempla", "cavalheiro", "amigos_", "ador_", ")\n", "\u00fas", "zar", "tristeza", "ra\u00e7\u00e3o", "ensa", "dent", "capa", "berta", "more", "habi", "fugir", "ferro", "estev", "c\u00ea", "afei\u00e7", "\u00e7as", "sentad", "pouca", "poderia_", "hist\u00f3ria_", "vi\u00fava_", "reci", "principi", "pediu", "pare", "nenhuma_", "miguel", "ignor", "hon", "gent", "f\u00ed", "express\u00e3o_", "correu_", "amigos", "\u00e1r", "voc\u00ea", "rea", "natureza_", "inqui", "alme", "ort", "mit", "interessa", "infor", "doce", "viu", "uo", "est\u00e3o_", "eni", "chegar_", "apl", "rra", "el_", "disc", "\u00edntim", "lit", "infa", "bebe", "vinho", "tive", "seguiu", "ocult", "mei", "fec", "enche", "ast", "ang", "up", "soa", "rem_", "mart", "lho_", "inde", "fur", "considera", "coisas", "velmente", "t\u00eam_", "tava_", "suspeita", "sert", "prev", "dormir", "dona", "demora", "cresc", "aten\u00e7\u00e3o", "ventura", "tul", "chu", "br\u00e1", "abs", "punha", "mate", "inven", "fid", "d\u00e3o", "confian\u00e7a", "ss\u00e3o", "ili", "c\u00ed", "atri", "arranja", "adelaide", "vontade", "sofia", "religi", "pequena_", "pedro_", "mur", "escada", "animal", "r\u00e1pid", "reca", "querer", "apareceu", "vence", "roc", "rib", "paix", "major", "imagina", "esquerd", "entreg", "dinheiro_", "certeza", "mariana", "lua", "letra", "custa", "cuj", "cedo", ". (", "tad", "rub", "m\u00f3r", "iria", "arrepend", "servir", "seren", "rob", "p\u00f4r", "pin", "noites", "formosa", "fechad", "estivesse", "volv", "rela\u00e7", "procur", "mba", "hora", "furt", "felicidade", "verdadeiro", "sob_", "orma", "indign", "ian", "gado_", "desgra\u00e7a", "aram_", "sorrindo", "po_", "oros", "movi", "lembrou", "la\u00e7", "efeito_", "criatura", "conta_", "a\u00e7", "perguntou", "moral", "linha", "crioul", "cor_", "terr", "post", "poeta", "patr", "passos_", "namorad", "lico", "generos", "entrega", "conven", "virg", "m\u00e9dico", "haver_", "gens", "cora\u00e7o", "cartas", "?.", "transp", "sacrif\u00edcio", "perd", "grad", "fum", "estes_", "dol", "tamente", "raimundo", "gava", "exemplo", "dito", "demo", "consola", "tio", "sair", "particular", "gor", "beija", "azul", "vado", "sangue_", "mort", "experi", "excl", "encanto", "\u00fac", "tais_", "profe", "pau", "passea", "nd", "en\u00e7", "dores", "consta", "arg", "ajuda", "achou_", "medo_", "f\u00e1", "eles", "d\u00favida", "cujo_", "coro", "saber", "rci", "quel", "pun", "ope", "governo", "esper", "eda", "tina", "termin", "n\u00e7", "mancebo", "iz", "gura", "esp\u00e9cie_", "esb", "coronel", "!..", "sacri", "pol\u00ed", "oferece", "misterios", "levou", "inho_", "hav", "desgra\u00e7ad", "desaparece", "dentro", "car\u00e1ter", "bastante", "u\u00ed", "tando", "passar", "paix\u00e3o_", "irre", "duvid", "desco", "rc", "n\u00f3s", "nist", "horr", "doente", "ciona", "capricho", "ansi", "acer", "\u00f4ni", "\u00f3lic", "seguinte_", "retra", "nec", "dessas_", "bia", "amos_", "sag", "morto", "engana", "contos", "voltando", "vaid", "tivera", "padrinho", "natural_", "insti", "estremece", "embo", "dama", "aberta", "\u00eancias_", "quais_", "humil", "bonito", "a\u00ed", "aquilo_", "acre", "             ", "\u00e1lvaro", "prec", "ova", "nem", "guerra", "exam", "castig", "segura", "respondeu", "igreja", "curiosidade", "alto_", "transf", "ta\u00e7\u00e3o", "sabes", "revela", "pied", "nda_", "mam", "l\u00edngua", "dom", "discu", "age", "sinto", "moc", "imagina\u00e7\u00e3o", "gast", "diabo_", "derr", "cip", "casad", "brinca", "bols", " :", "\u00e0quel", "sentimento_", "sentia", "recebeu", "qu", "peri_", "nossa", "ive", "gala", "espa\u00e7o", "bur", "vento", "trad", "sente", "rit", "refleti", "nt", "monta", "fant", "augusto", "aper", "\", ", "tom_", "til", "sincer", "pena", "nesta_", "luci", "i\u00e7o", "fita", "esqui", "conclui", "buc", "acabou", "viola", "venha", "solta", "sam", "produzi", "plan", "ordin\u00e1ri", "mancebo_", "lon", "intr", "entretanto_", "cina", "?! ", "\u00f4s", "\u00f3rio", "representa", "recom", "ra\u00e7a", "perfum", "mimos", "luc", "fas", "dig", "contava", "andava", "\u00f3gi", "v\u00ea_", "tron", "sociedade", "simp", "p\u00e3", "mato", "interrompe", "h\u00e3o_", "chamava", "\u00fari", "tenha_", "sant", "rompe", "poucos_", "parou", "ouvidor", "n\u00e7a_", "l\u00ea", "lig", "ila", "gabriel", "fogo_", "compr", "canto_", "vulto", "terre", "ras_", "ofen", "dora", "des_", "atu", "arrasta", "\u00e9ria_", "pil", "momento", "fizes", "eto_", "aj", "verde", "sosseg", "clarinha", "bra\u00e7os", "aceit", "volu", "tenh", "rie", "rec", "presen\u00e7a_", "in\u00eas", "hado", "f\u00e9lix_", "ez", "escravo", "embar", "agradec", "voss", "tio_", "secret", "rv", "rita", "ponta_", "jes", "ioso", "feliz_", "capi", "bit", "abriu_", "seria", "sedu", "ru\u00ed", "plic", "ntos", "fim", "cas_", "bla", "aju", "vou", "uto", "tomar", "princ\u00edpio_", "ls", "inten\u00e7", "gos_", "ert", "alh", "agre", "\u00fanico_", "vit", "papel", "ouvido", "oi", "mpa", "est\u00e1s_", "dif", "dedos", "cumpriment", "contas", "conhecid", "vern", "ulos", "suspiro", "sangue", "preocupa", "mostr", "larga", "imens", "idente", "fatal", "desses_", "apanh", "vi\u00fava", "traze", "spo", "sorte", "raquel", "preg", "ouviu_", "inda", "grav", "fingi", ") -", "\u00e1cio", "pr\u00f3", "penetr", "ores", "odo", "mar_", "iou", "gabinete", "for\u00e7a", "exc", "envol", "assom", "tempos", "temos_", "imagem", "d\u00ed", "direita", "ais", "acrescentou", "unha_", "sorriu", "rig", "receb", "pr\u00f3prio", "lea", "jogo", "instantes", "havia", "defend", "xim", "pir", "noiva", "gracios", "brilh", "viver_", "r\u00f3", "primeiros_", "posi", "pequeno_", "lembrar", "juli", "infer", "ilia", "idos_", "gl\u00f3ria", "desespero", "curios", "contin", "ceir", "caiu", "ro\u00e7a", "rola", "rindo", "mou", "lu\u00ed", "ligeir", "fazend", "destr", "deixando", "bac", "seme", "seis_", "resto_", "primeiro", "meses_", "maldi", "flores_", "estrela", "comun", "baixa", "\u00edr", "pena_", "iai\u00e1", "f\u00e1b", "c\u00e3o", "sus", "receio", "rando", "distra", "cra", "brav", "alvo", "uid", "satisfa", "roda", "reconhece", "pis", "gin", "ger", "usa", "sperad", "resisti", "queza", "parent", "minuto", "menti", "falta_", "dobr", "cede", "calc", "abat", "\u00e9g", "responder", "promete", "palh", "net", "interrog", "incon", "id\u00e9ia", "hia", "flores", "eiras", "cansa", "berto", "..", "segredo_", "resol", "pior", "obrigado", "gun", "finalmente", "emprega", "disfar", "caminha", "apar", "\u00fap", "simples", "multi", "janela_", "insu", "hou_", "elegante", "culpa", "carreg", "\u00edss", "vim", "p\u00fa", "pura", "plano", "n\u00fa", "enga", "absolut", "umas_", "proced", "proc", "peito_", "nat", "digo_", "cie", "chegava", "capita", "abra\u00e7a", "sofri", "sobrinh", "precipit", "pei", "negocia", "manu", "figur", "esperava_", "dido", "desconfia", "vergonha", "sum", "sujeito", "stou", "sorriso", "rr", "declara", "avis", "vivia", "perdido", "pass", "fru", "condi\u00e7", "aus", "antigo", "uei", "pate", "ousa", "osos", "m\u00e1g", "ma\u00e7", "l\u00e1bios", "impaci", "conselho", "toda", "fel", "ernesto", "cima_", "cati", "afasta", "\u00f3ve", "sop", "respeit", "nsa", "mendon\u00e7a", "l\u00facia_", "len\u00e7", "jad", "estam", "descansa", "una", "solto", "scen", "realiz", "pudesse_", "passara", "necess", "mot", "mand", "lic", "dizendo_", "dinh", "cust", "condu", "conde_", "surpres", "seixas", "poe", "pel", "passado_", "itas", "diferen", "\u00faltimo", "vossa_", "tava", "preto", "lidade_", "fit", "deixara", "cost", "coitad", "cart", "alm", "\u00f3t", "suas", "seja", "seguir", "santa_", "pronto", "parecer", "enve", "desculp", "bol", "asse_", "algu\u00e9m_", "acaso", "\u00edndio", "travess", "olhava", "lhan", "joga", "ibi", "fria", "esposa", "bul", "\u00f3s_", "\u00e9lia", "sinal_", "senhores", "rre", "poss\u00edvel_", "imediatamente", "hei", "fio", "estrang", "costas", "cord", "conde", "barba", "\u00e3_", "v\u00e1r", "perfeitamente", "percebe", "irr", "gueir", "est\u00e1cio_", "estive", "entrad", "eiros", "cada", "alhe", "tive_", "ternura", "perturb", "lun", "ingl", "fera", "esposa_", "entes", "decidi", "calm", "anu", "abu", "\u00fani", "\u00e1ci", "treme", "tempe", "rcu", "profundo", "pedro", "leonardo", "istr", "greg", "dando_", "costuma", "companhia_", "alegr", "acudiu_", "aconteci", "zan", "peito", "liber", "iente", "guida", "dito_", "culo_", "amb", "zen", "vamos", "testa", "resolu\u00e7", "rar_", "nio", "nest", "ness", "morr", "mentos", "jan", "elh", "eco", "dado", "completa", "bus", "bio", "arreb", "almo\u00e7o", "\u00e9p", "sete", "l\u00e1grimas", "europ", "compe", "carlot", "brand", "vene", "quest\u00e3o", "m\u00eas", "l\u00facia", "las_", "atr\u00e1s", "apaixona", ". . .\n", "\u00edcia", "violent", "vestido", "t\u00ean", "tirar", "romp", "resolve", "h\u00e1bi", "gid", "gant", "enferm", "consci\u00eancia_", "confesso", "ace", "vestido_", "realmente", "q\u00fc", "negra", "naturalmente_", "nal", "jac", "compl", "ambi", "acorda", "\u00edci", "\u00e7ou_", "vejo", "us_", "t\u00fa", "trabalho_", "motivo_", "i\u00e7\u00e3o", "esquecer", "em\u00edlia", "deg", "amanh\u00e3_", "teme", "superior", "sobres", "smo", "ricardo", "praia", "ouvido_", "nossos_", "mau_", "igu", "hist\u00f3ria", "frase", "fia", "evo", "erv", "dedica", "cula", "continuava", "come\u00e7ar", "asa", "ache", "\u00fanica_", "sara", "nso", "nervos", "iv", "ios_", "gra\u00e7as", "card", "bast", "prov\u00edncia", "meia", "leit", "jantar_", "escravos", "cheia_", "banco", "arra", "amento", "vr", "voltou", "observ", "eses", "deixou", "            ", "tomo", "teus", "perdoa", "pensamento_", "esquece", "entos", "assu", "aspecto", "anha", "vers", "ton", "roub", "poss\u00edvel", "one", "necessidade_", "irm\u00e3o_", "iosa", "influ", "frente_", "fisionomia", "exist", "dispost", "casas", "brado", "                ", "nenhum", "inclin", "duas", "desconhecid", "alexandre", "\u00aa", "sombra", "sociedade_", "rubi\u00e3o_", "raz", "partir", "lembr", "lem", "indis", "face_", "devo_", "completamente", "carm", "caf", "v\u00e1_", "paci\u00eancia", "mostrava", "mere", "justamente_", "frag", "eito", "dita", "clari", "cal\u00e7a", "\u00edcul", "v\u00edtima", "uras", "sucede", "pensava_", "pen", "lica", "fals", "d\u00favida_", "acompanh", "\u00e9stia", "xto", "vermelh", "tantas", "romance", "queria", "ouro_", "levar_", "desl", "c\u00e2ndido", "cuida", "ca\u00e7a", "aga", "  - ", "sobra", "meti", "merc", "joelhos", "ica_", "f\u00edcio", "estal", "enr", "aproveita", "resulta", "pretende", "persegui", "ite", "gl", "deva", "decer", "conhecer", "combate", "belec", "afirm", "\u00e1tica", "selvage", "posto_", "pesco\u00e7o", "pensou", "jer\u00f4nimo", "hos_", "gra\u00e7a_", "gesto", "eit", "donzel", "del\u00ed", "casi", "ambos", "alte", "\u00falt", "\u00eale", "sonh", "sel", "respira", "not\u00edcia", "jei", "eja", "despert", "aban", "\u00f3c", "situa\u00e7\u00e3o", "sco", "portugu", "obst", "livros", "freq\u00fc", "for\u00e7as", "fato_", "divers", "acud", "vind", "vent", "trai", "tic", "sentar", "riv", "lour", "forte_", "floresta", "espero", "doid", "cobert", "assunto", "ti_", "tern", "q\u00fce", "preen", "murmur", "mandar", "levantar", "intelig", "idas", "debaixo", "aur\u00e9lia_", "sos_", "sentimentos", "perder", "oficial", "mist\u00e9rio", "merece", "inas", "gir", "devera", "conden", "ambrosina", "alei", "\u00edssima", "refer", "queir", "quali", "frederico", "esf", "diverti", "c\u00f3lera", "aus\u00eancia", "       -", "\u00e7es", "\u00e2ngelo", "riqueza", "quinha", "ponto", "nuve", "not\u00edcia_", "junto", "ema", "donde", "ato_", "ved", "suave", "sado", "respon", "ordem_", "java", "haviam_", "gam", "excelent", "eug\u00eani", "cej", "acord", "\u00e7ar_", "sere", "reza", "rev", "queres_", "nor", "leito", "gad", "consenti", "zad", "s\u00e9rio", "subl", "rem\u00e9dio", "pr\u00f3xim", "pe\u00e7o", "paulo_", "ouvindo", "miranda", "lindo", "ist", "inocente", "enho", "dissera", "aud", "atir", "aquelas", "tanta_", "quinta", "opini\u00e3o", "m\u00e1r", "murmurou_", "maior", "izo", "horro", "habitu", "febr", "confus", "compri", "carne", "\u00f3p", "unt", "terceir", "senhoras_", "sas", "outras", "olhando", "lha_", "les", "inj", "enter", "emen", "eia", "desva", "derram", "cis", "bad", "amanh\u00e3", "! -- ", "peda", "naqu", "nado", "meta", "ique", "gr", "exte", "descon", "comer", "aman", "abaixo", ".\"\n", "\u00e2ncio", "st\u00e1", "sobe", "pernas", "ombros", "nari", "lmente_", "escond", "convida", "\u00f3rio_", "\u00e1gua_", "retiro", "possu\u00ed", "pari", "obt", "necess\u00e1rio", "levar", "ju\u00edzo", "extremo", "empenh", "cunh", "cuidados", "confessa", "assis", "abr", " ;", "\u00f5e", "\u00eandi", "usti", "tra\u00e7", "nove", "na\u00e7\u00e3o", "mul", "mino", "lux", "invej", "import", "iar_", "gas_", "ful", "cole", "ari", "agar", "\u00f3ri", "\u00f3l", "\u00e7ar", "voltar_", "visto_", "tran", "pux", "jovem_", "fidalgo", "espl", "corren", "convenc", "am\u00e2ncio_", "vingan\u00e7a", "recl", "pent", "janelas", "faria", "estranho", "dissi", "desi", "daquele", "culos", "bo_", "aconte", "valo", "tido", "tid", "tent", "subs", "sep", "minutos_", "linda_", "lhi", "gat", "fernand", "exclama", "entusiasm", "desgost", "c\u00e2ndida_", "chorar", "chap\u00e9u_", "acu", "sas_", "prop\u00f3sito", "permi", "olhou_", "nis", "mulheres_", "lto", "intim", "inar", "come\u00e7ava", "clem", "cida", "afina", ".........", "uir", "tria", "tod", "seda", "respondi", "rapid", "projet", "osas", "nego", "ministro", "iss", "hip", "estela", "entar", "contu", "come\u00e7a", "antiga", "\u00fame", "v\u00e3o", "ter\u00e1", "licen", "inf\u00e2", "figura_", "fato", "esperan\u00e7as", "erg", "cuidado", "came", "bota", "\".\n", "vert", "tr\u00e1s", "ruas", "posi\u00e7\u00e3o_", "obede", "m\u00e9dico_", "magn", "goza", "estranh", "encost", "desemb", "decla", "cinc", "beleza_", "ali\u00e1s", ") \u00ad ", "\u00edve", "vem", "sof", "queixa", "ombr", "nava", "longo_", "faces", "especi", "enorm", "edo", "dific", "devia", "companheiros", "ant\u00f4nio_", "ume", "surg", "rum", "passage", "momentos", "l\u00e9", "lix", "j\u00fali", "itar", "gera", "fic", "ers", "coch", "cam", "bilidade", "adve", "         --", "zes", "u\u00e7", "tura_", "st\u00e3o", "sist", "silencio", "riam", "pula", "perfei", "perder_", "olo", "inad", "esperan\u00e7a", "beir", "alegria_", "ald", "uncia", "rumor", "osi\u00e7", "jant", "i\u00e7", "impo", "garra", "gand", "encantado", "com\u00e9", "carl", "bilhet", "arid", ": --"]