[", ", "a_", "o_", "de_", "que_", "e_", ".\n", ". ", "se_", "do_", "n\u00e3o_", "; ", "da_", "um_", "s_", "os_", "com_", "em_", "para_", "uma_", "as_", "lhe_", "\u00e9_", "! ", "por_", "no_", "me_", "ao_", "como_", ",\n", "na_", "mas_", "era_", "\u00e0_", "r_", "mais_", "eu_", "dos_", "ou_", "sua_", "seu_", "de", "       ", "se", "... ", "ndo_", "!\n", "va_", "m_", "do", "que", "-- ", "das_", "u_", "ele_", "        ", "         ", "j\u00e1_", "?\n", "da", "sem_", "...\n", "foi_", "quando_", "? ", "ia_", "meu_", "ndo", ": ", "ela_", "\u0097 ", "minha_", "tinha_", "\f\n", "ainda_", "os", "muito_", "te_", "n\u00e3o", "nem_", "va", "nos_", ":\n", "as", "disse_", "depois_", "seus_", "quem_", "\u00e3o_", "s\u00f3_", "t\u00e3o_", "pela_", "- ", "estava_", "h\u00e1_", "!... ", "\u00e7\u00e3o_", "       -- ", "pelo_", "mente_", "me", "ser_", "\u00e3o", "at\u00e9_", "         -- ", "sobre_", "porque_", "ou", "\u00e1", "olhos_", " -- ", "casa_", "todos_", "mesmo_", "ele", "aos_", "      ", "havia_", "bem_", "tudo_", "ar_", "\u00e0s_", "ent\u00e3o_", "onde_", " \u00ad ", "      \u00ad ", "est\u00e1_", "-\n", "dia_", "sse_", "mente", "am_", "es", "entre_", "tamb\u00e9m_", "dois_", "um", "lo", "vez_", "lhe", "tempo_", "pois_", "homem_", "esse_", "casa", "        -- ", "es_", "eu", "esta_", "tem_", "ela", "ra_", "\u00e9", "em", "pouco_", "mas", "!...\n", "suas_", "\u00e7\u00e3o", "vam_", "nas_", "s\u00e3o_", "sempre_", "ia", "este_", "toda_", "?... ", "te", "agora_", " - ", "essa_", "no", "senhor_", "  ", "ar", "na", "?...\n", "lo_", "duas_", "logo_", "todo_", "assim_", "ra", "sim", "outra_", "la", "isso_", "uma", "grande_", "l\u00e1_", "outro_", "podia_", ";\n", "ter_", "i_", "dos", "am", "nunca_", "alguma_", "para", "mais", "la_", "       \u00ad ", "\u00f5es_", "ver_", "amor_", "bem", "pai", "pode_", "disse", "todas_", "mulher_", "dia", "          ", "mos_", "menos_", "\u00e1_", "antes_", "to_", "tempo", "fazer_", "m\u00e3o_", "nada_", "vida_", "eram_", "meio_", "vezes_", "amor", "nada", "sr", "noite_", "ado_", "ta", "alguns_", "algum_", "ir_", "mim", "to", "is", "ah", "oh", "tenho_", "era", "mo\u00e7a_", "ei_", "com", "tu_", "fora_", "voz_", "vida", "mulher", "nte", "coisa_", "por\u00e9m", "tr\u00eas_", "si", "senhor", "tudo", "noite", "qual_", "senhora", "fosse_", "aqui_", "l_", "cora\u00e7\u00e3o_", "dar_", "talvez_", "primeiro_", "alma_", "dias_", "is_", "homem", "ava_", "desde_", "nte_", "isto_", "quase_", "outro", "das", "aquele_", "co", "fez_", "apenas_", "olhos", "ora", "tal_", "aquela_", "dizer_", "tanto_", "quanto_", "sou_", " (", "ca", "velho_", "senhora_", "respondeu_", "m\u00e3e", "cada_", "olhar_", "primeira_", "sa", "por", "ali_", "contra_", "cabe\u00e7a_", "perguntou_", "sei_", "\u00f5es", "\u00e7o_", "\u00e7o", "pai_", "vai_", "melhor_", "mesma_", "por\u00e9m_", "lado_", "horas_", "quer_", "ver", "muito", "ro", "porta_", "mal_", "fim_", "a\u00ed_", "ram_", "mal", "sua", "depois", "sse", "anos", "so", "filha", "isso", "ta_", "rua_", "assim", "pobre_", "ando_", "ado", "mesmo", "\u00e7\u00f5es_", "cora\u00e7\u00e3o", "idade_", "vam", "filha_", "m\u00e3os_", "si_", "mento_", "ningu\u00e9m_", "como", "verdade", "bom_", "al", "estou_", "preciso_", "er", "ent\u00e3o", "meus_", "seria_", "ao", "enquanto_", "marido", "coisa", "outros_", "parte_", "dele", "dor_", "ente", "palavras_", "s\u00f3", "mo\u00e7a", "ficou_", "parecia_", "tu", " \"", "    ", "deus", "ada_", "m\u00e3e_", "dar", "mar", "hoje_", "teu_", "momento_", "tinham_", "algumas_", "tua_", "novo_", "seu", "rio_", "\u00eancia_", "deu_", "ria_", "pelos_", "idade", "nesse_", "id\u00e9ia_", "cabe\u00e7a", "re", "nome_", "mim_", "fa", "ei", "vez", "voc\u00ea_", "lhes_", "devia_", "boa_", "rosto_", "esp\u00edrito_", "     ", "mo", "ma", "ser", "\u00e0", "alma", "dizer", "ter", "amigo", "pelas_", "or", "dor", "ci", "anos_", "exclamou_", "\u00ea", "viu_", "terra", "queria_", "iam_", "ga", "agora", "gente_", ") ", "sem", "qualquer_", "mundo", "ido_", "\u00e7a", "dela", "quero_", "durante_", "teve_", "porta", "dias", "mos", "amente_", "dade_", "er_", "fazia_", "des", "nossa_", "ada", "v\u00ea", "el", "dentro_", "mo\u00e7o_", "vou_", "p\u00e9_", "veio_", "ali", "ente_", "dizia_", "           ", "outras_", "  -- ", "sala_", "sabe_", "hora_", "deus_", "desse_", "ro_", "m\u00e3o", "num_", "nosso_", "\u00ed", "pouco", "fazer", "esta", "eles_", "tinha", "modo_", "   ", "cia", "filho", "carta_", "sala", "palavra_", "maria_", "ba", "dr", "ram", "l\u00e1", "tarde", "filho_", "ora_", "c\u00e1", "he", "saber_", "marido_", "sen\u00e3o_", "ha", "vinha_", "menina_", "caso_", "ava", "sol", "res", "al\u00e9m_", "certo_", "amigo_", "qu\u00ea", "desta_", "li", "diante_", "ina", "estas_", "ando", "corpo_", "so_", "este", "lugar_", "foi", "for\u00e7a_", "fam\u00edlia", "dessa_", "\u00f4", "ri", ". \n", "cor", "ir", "mento", "go", "pro", "nos", "ainda", "via", "pe", "sei", "sabia_", "aqui", "tamb\u00e9m", "bela_", "posso_", "ca_", "longe_", "du", "vos_", "    -- ", "velho", "ui", "ue", "maior_", "isto", "\u00e7\u00f5es", "ti", "ficar_", "\u00eancia", "logo", "deve_", "minha", "outra", "ita", "coisas_", "bom", "faz_", "        \u00ad ", "uns_", "tem", "parece_", "dez_", "numa_", "le", "apesar_", "seja_", "quis_", "vamos_", "foram_", "chegou_", "cap\u00edtulo_", "j\u00e1", "rei", "falar_", "vezes", "ica", "za", "daquele_", "daquela_", "tra", "outros", "bra\u00e7os_", "ho", "quatro_", "cu", "mundo_", "palavra", "neste_", "sal", "sempre", "n\u00f3s_", "jorge", "guarda", "cal", "su", "mor", "cho", "ser\u00e1_", "tri", "il", "sa_", "sabe", "muitas_", "ponto_", "palavras", "homens_", "rua", "estar_", "cama", "gui", "come\u00e7ou_", "cha", "co_", "velha_", "eis_", "esp\u00edrito", "          -- ", "todos", "creio_", "ex", "passar_", "ocasi\u00e3o_", "car", "dade", "cidade", "lado", "entre", "luz_", "cas", "menina", "gesto_", "p\u00e9", "junto_", "jo\u00e3o_", "deste_", "respeito_", "cidade_", "nu", "casamento", "vi", "tro", "dava_", ". -- ", "\u00e7a_", "quarto", "a\u00e7\u00e3o_", "raz\u00e3o", "naquele_", "comigo", "ve", "ria", "vel", "mil_", "raz\u00e3o_", "estavam_", "     -- ", "fui_", "tivesse_", "fam\u00edlia_", "\u00e1vel_", "continuou_", "ara", "tarde_", "fora", "bu", "an", "h\u00e1", "m\u00e3os", "xa", "entrou_", "dele_", "\" ", "c\u00e9u", "ale", "ai", "quarto_", "l\u00e1bios_", "ade", "nessa_", "via_", "vinte_", "melhor", "enfim", "nha", "z_", "passou_", "estava", "parte", "bra\u00e7o_", "un", "cer", "flor_", "pre", "causa_", "ni", "ira", "grandes_", "rei_", "gar", "cinco_", "oso_", "ne", "ura", "gal", "p\u00e9s_", "fe", "essas_", "rapaz_", "ssem_", "falar", "ama", "ula", "ins", "en", "c\u00e9u_", "\u00e9s_", "pois", "nenhum_", "ea", "velha", "teria_", "iro", ", -- ", "io_", "morte_", "ru", "vem_", "meu", "mil", "horas", "quando", "muita_", "io", "di", "casamento_", "gue", "lu\u00eds_", "gi", "feito_", "triste_", "r\u00e1", "pr\u00f3prio_", "naquela_", "man", "rosa", "ida_", "tornou_", "menos", "boca_", "amo", "esses_", "ste", "flor", "direito_", "mo\u00e7o", "hei_", "can", "caso", "or_", "amente", "carta", "bar", "ste_", "da\u00ed_", "fundo_", "semelhante_", "ido", "dir", "par", "joana", "vai", "ine", "in", "deixar_", "afinal_", "terra_", "dela_", "simples_", "feliz", "jo", "rapaz", "ja", "minhas_", "instante_", "trans", "v\u00e3o_", "p\u00f4de_", "pela", "grande", "ur", "c\u00e1_", "corpo", "felicidade_", "bil", "t\u00e3o", "be", "volta_", "t\u00e1", "mesa", "desa", "parece", "vontade_", "janela", "\u00e1vel", "nova_", "longe", "desejo_", "pessoa_", "nha_", "pa", "fo", "fez", "entretanto", "amar", "entrar_", "dois", "nome", "uni", "sorriso_", "jantar", "fu", "acabava_", "sombra_", "inha_", "cena_", "capaz_", "sobre", "verdade_", "seus", "manh\u00e3", "muda", "je", "esse", "ouvir_", "ida", "ce", "rio", "vi_", "vendo_", "poder_", "passo_", "maria", "segundo_", "disso", "ben", ", \u0097 ", "jorge_", "gente", "saiu_", "vista_", "deixou_", "\u00be", "nunca", "ira_", "far", "d\u00e1", "ze", "boca", "perto_", "ata", "ambos_", "...", "caminho", "antes", "muitos_", "cria", "al_", "inha", "tomar_", "boa", "olha", "meia_", "deixa", "tar", "jos\u00e9_", "bo", "voltou_", "fala", "gu", "tou", "osa", "hoje", "seio_", "\u00edvel_", "nho", "adriano", "\u00ad ", "res_", "eiro_", "sair_", "dinheiro", "basta", "arre", "vel_", "causa", "cair_", "for", ": \"", "cheio_", "hi", "cuja_", "\u00faltima_", "sentia_", "eiro", "tos", "defronte_", "qua", "padre_", "feito", "d\u00e1_", "18", "ante", "achava_", "ape", "mo_", "volta", "segui", "pen", "deu", "qui", "janeiro", "homens", "cos", "sar", "forma", "sol_", "adeus", "somente_", "quem", "           --", "tendo_", "passava_", "vice", "papel_", "voz", "pr\u00f3pria_", "porque", "ntes_", "m\u00e1", "ha_", "iro_", "sil\u00eancio", "osa_", "morte", "lia", "vo", "pessoas_", "ros", "gosto_", "ton", "las", "tor", "ns", "mesma", "conta", "fazendo_", "novo", "\u00e1s_", "ul", "      -- ", "us", "isabel", "espera", "ano", "cora", "\u00e1s", "instante", "trazia_", "est", "op", "diabo", "padre", "mesa_", "cabelos_", "ano_", "adora", "cre", "sil\u00eancio_", "ac", "eduardo", "capit\u00e3o", "pers", "caminho_", "seguinte", "rosto", "menor_", "manuel_", "tomou_", "r\u00e9", "p\u00e9s", "momento", "ma_", "eta", "casar", "bra", "gem", "corre", "pessoa", "l\u00e1grimas_", "los_", "enfim_", ".  \n", "qual", "ens", "ol", "fin", "bi", "nti", "lan\u00e7a", "ec", "real", "arma", "esperan\u00e7a_", "ch\u00e3o", "certa_", "tens_", "\u00faltimo_", "ras", "procura", "on", "embora_", "sentiu_", "morrer", "mi", "ju", "cio", "doce_", "con", "prazer_", "efeito", "olhar", "ningu\u00e9m", "houve_", "ana", "diz_", "acaba", "sa\u00ed", "pobre", "est\u00e1", "contr\u00e1rio", "comp", "cala", "nda", "az", "oito_", "essa", "ador", "manh\u00e3_", "gua", "gosto", "estado_", "belo_", "aqueles_", "tira", "reuni", "aperta", "tas", "avam_", "triste", "tes", "pes", "movimento_", "conc", "cai", "amigos_", "ab", ")\n", "xi", "vale", "ten", "tal", "mel", "henrique", "poderia_", "hist\u00f3ria_", "amigos", "vi\u00fava_", "nenhuma_", "express\u00e3o_", "correu_", "ad", "\u00e1rio", "natureza_", "alguma", "\u00e3", "sido_", "min", "irm\u00e3", "ficava_", "est\u00e3o_", "chegar_", "mata", "lava", "fale", "chama", "vir_", "t\u00eam_", "los", "lembra", "eira", "sel", "coisas", "tua", "demora", "gra", "costume", "tin", "pu", "mes", "meio", "fil", "cl", "vontade", "tanto", "re_", "pequena_", "pedro_", "fica_", "fi", "it", "viva", "lho", "ento", "dinheiro_", "corte", "bre", "ala", "fina", "fal", ". (", "t\u00ed", "fosse", "emos_", "dever", "s\u00e3o", "sob_", "felicidade", "espa", "efeito_", "conta_", "perguntou", "dores_", "cor_", "passos_", "m\u00e9dico", "dura", "cons", "haver_", "viu", "tais_", "ouro", "elas_", "colo", "a\u00ed", "observa", "ficar", "sup", "pode", "her", "sangue_", "are", "ven", "up", "sair", "har", "fazia", "deseja", "achou_", "medo_", "d\u00favida", "cujo_", "ante_", "saber", "lha", "jura", "mancebo", "estes_", "esp\u00e9cie_", "dizia", "dentro", "paix\u00e3o_", "vis", "rosa_", "les", "\", ", "vaga", "seguinte_", "segredo", "reza", "dessas_", "pres", "iva", "pena", "natural_", "hora", "quais_", "n\u00f3s", "ns_", "ga_", "fica", "escrava", "aquilo_", "enco", "eira_", "respondeu", "rea", "parti", "luz", "v\u00ea_", "v\u00e1", "estar", "eles", "diabo_", "sentimento_", "sentia", "peri_", "n\u00e7a", "diga", "alto_", "\u00edvel", "manda", "tom_", "ite", "fita", "vive", "mora", "mancebo_", "entretanto_", "?! ", "representa", "ie", "sociedade", "lha_", "ge", "continua", "\u00e9r", "rou", "poucos_", "contra", "canto_", "atra", "toma", "prof", "fre", "arrasta", "tenha_", "sou", "oc", "go_", "digo_", "clarinha", "bra\u00e7os", "presen\u00e7a_", "nas", "inf", "ima", "f\u00e9lix_", "ponta_", "passado", "mu", "feliz_", "abriu_", "princ\u00edpio_", "fim", "\u00fanico_", "vol", "papel", "ola", "est\u00e1s_", "bro", "trata", "sangue", "\u00fanica_", "vi\u00fava", "rir", "ouviu_", "ito_", "fingi", "fecha", "desses_", "apre", "ura_", "nesta_", "modo", "for\u00e7a", "falta", "emi", "crian\u00e7a", "ssa", "havia", "bol", "alu", "viver_", "primeiros_", "pequeno_", "fogo", "anda", "ori", "vela", "primeiro", "meses_", "ig", "flores_", "exp", "canto", "zar", "po", "pena_", "oso", "olhe", "og", "ara_", "ados_", "umas_", "acompanha", "tim", "remo", "prima", "passado_", "ouvir", "mar_", "falta_", "sta", "seis_", "rra", "quei", "l\u00facia_", "jardim", "id\u00e9ia", "flores", "segredo_", "resto_", "qu", "pr", "caminha", "janela_", "peito_", "lugar", "abra\u00e7a", "za_", "esperava_", "endo_", "dize", "nho_", "nem", "l\u00e1bios", "come", "acha", "id", "ernesto", "cima_", "t\u00ea", "pedir", "ouvi", "fogo_", "pudesse_", "leva", "ergueu", "dizendo_", "zinha", "dan\u00e7a", "bru", "ani", "vossa_", "fortuna", "tes_", "suas", "servi", "santa_", "obriga", "livre", "futuro", "a\u00e7\u00e3o", "algu\u00e9m_", "tere", "rindo", "esposa", "cara_", "tia_", "sinal_", "poss\u00edvel_", "afi", "vil", "barba", "alegre", "per", "est\u00e1cio_", "bela", "\u00e1gua", "sti", "esposa_", "tive_", "pedro", "lho_", "disc", "companhia_", "ane", "acudiu_", "peito", "ota", "esp", "devo", "bri", "l\u00facia", "enf", "conversa", "cast", "tel", "l\u00e1grimas", "entra", "pl", "ocupa", "vamos", "ref", "pad", "consci\u00eancia_", "zo", "vestido_", "rro", "pelo", "nta", "naturalmente_", "mau_", "jac", "esca", "cur", "trabalho_", "tas_", "motivo_", "ame", "amanh\u00e3_", "ouvido_", "nossos_", "gra\u00e7a", "dado_", "meia", "dou", "\u00f3", "rc", "jantar_", "duas", "cheia_", "voltou", "demais", "deixou", "recebe", "pensamento_", "carro", "salva", "poss\u00edvel", "pergunta", "ntes", "necessidade_", "i\u00e7\u00e3o_", "irm\u00e3o_", "grave", "frente_", "vas", "tou_", "sociedade_", "rubi\u00e3o_", "face_", "devo_", "v\u00e1_", "visto_", "r\u00e9is", "r\u00e1_", "justamente_", "eza_", "aga", "resta", "men", "d\u00favida_", "t\u00e9", "tos_", "sono", "sentar", "ran", "pensava_", "levar_", "infeliz", "dava", "  - ", "enr", "persegui", "mano", "inho", "combate", "zi", "var", "sub", "nga", "gra\u00e7a_", "cia_", "amea\u00e7a", "ambos", "voltar", "ua", "temos_", "respira", "doutor", "at", "apo", "abri", "tiva", "sso", "fato_", "quer", "posto_", "importa", "forte_", "floresta", "\u00e9m", "sen", "i\u00e7a", "ico", "fr", "cr", "aur\u00e9lia_", "adas_", "dirigi", "ast", "imi", "brand", "sto", "reb", "parede", "om", "not\u00edcia_", "val", "ron", "prop", "ordem_", "nto", "inspira", "haviam_", "geral", "estende", "desejo", "amiga", "queres_", "emb", "cap", "s\u00e9rio", "paulo_", "miranda", "eri", "dores", "au", "trabalho", "todo", "tanta_", "murmurou_", "irm\u00e3o", "ho_", "favor", "estima", "senhoras_", "perde", "outras", "conte", "amanh\u00e3", "levanta", "exa", "pensamento", "ob", "helena", "comer", "apa", "! -- ", "\u00e1gua_", "respeito", "nce", "juro", "encar", "aca", "\".\n", "jo_", "dec", "\u00e1rio_", "voltar_", "ren", "rece", "pou", "jovem_", "dando_", "am\u00e2ncio_", "pros", "minutos_", "linda_", "levantou", "desi", "c\u00e2ndida_", "chap\u00e9u_", "--", "vale_", "toca", "ncia", "mulheres_", "fugi", "chi", "tenta", "parecia", "las_", "lar", "den", "sin", "passa", "figura_", "dio", "\u00f3_", "p\u00f3", "pol\u00edtica", "m\u00e9dico_", "medo", "ice", "ef", "beleza_", "ban", ") \u00ad ", "vos", "tre", "s\u00e1", "longo_", "ete", "digo", "ant\u00f4nio_", "xo", "queixa", "prazer", "desen", "dem", "         --", "vir", "ude", "perder_", "esperan\u00e7a", "conse", "alegria_", "abo", "teatro", "tica", "olhou_", "mostra", "leve_", "inteira", "indo_", "europa", "daqui_", "conhece", "recusa", "ii", "debaixo_", "bas", "asso", "ant", "pend", "domina", "corta", "cobri", "passar", "estivesse_", "entrar", "deste", "chefe_", "repente_", "nova", "ng", "natureza", "mis\u00e9ria", "j\u00falia", "ignora", "doce", "\u00edcio", "sofre", "pais", "ina_", "andar_", "achava", ". \"", "imagem_", "ila", "honra_", "honra", "deles", "breve_", "rec", "quadr", "crime", "ana_", "agu", "violante", "viagem_", "ro\u00e7a", "pensou_", "l\u00ed", "infeliz_", "falou_", "escuta", "der", "correr_", "chegar", "branca", "bal", "termina", "podia", "perturba", "deixar", "carlotinha", "ativ", "tom", "sabia", "lembran\u00e7a_", "falava_", "estre", "bon", "teus_", "segunda_", "receber_", "donde_", "dez", "bastante_", "!...", "uc", "ivo", "diz", "contempla", "virgem_", "p\u00f4", "livro_", "indi", "cura", "terr\u00edvel_", "rega", "p\u00fablico", "perd\u00e3o", "luta", "enta", "arranja", "sacudi", "p\u00f4r_", "ime", "col", "cla", "\u00fa", "vence", "sente", "prova", "festa", "estive", "canta", "borda", "bia", "troca", "torno_", "tei", "posi\u00e7\u00e3o_", "lu", "hesita", "forte", "encontra", "aquelas_", "riso", "natural", "inter", "ing", "grito_", "figura", "braz", "bai", "\u00e2ncia_", "vou", "primo", "ino", "haver", "escrito", "el_", "apareceu_", "resp", "pertence", "n\u00e1", "endo", "dan", "bonita", "alto", "quin", "loucura", "inc", "fazenda", "esg", "esco", "engo", "criado", "caiu_", "voa", "til", "tia", "pare", "of", ") -- ", "viva_", "tend", "reca", "pra", "desgosto", "descon", "deira", "cula", "        - ", "morta", "ler", "ganha", "deli", "capa", "atira", "vent", "tantas_", "passeio_", "cou", "consola", "bra\u00e7o", "avi", "pensar_", "objeto_", "nobre_", "nde", "ivo_", "certo", "bel", "talvez", "seio", "nele_", "im", "entender", "ato_", "taba", "sonha", "reg", "quere", "obra_", "ler_", "iza", "helena_", "conversa_", "completa", "ch\u00e1cara", "sabes_", "rom", "rem_", "nega", "menino_", "int", "filhos", "escreve", "conduzi", "br\u00e1s", "vira_", "deixa_", "sever", "not", "meter", "ind", "cava", "atr", "s\u00e9culo", "recebeu_", "pi", "paulo", "paga", "mato", "afinal", "liga", "inho_", "guerreiro_", "eli", "cara", "lou", "gin", "fortuna_", "exemplo", "espi", "dei", " ; ", "particular", "impe", "ias_", "direito", "som", "rs", "piano", "neg\u00f3cio", "id\u00e9ias_", "eja", "dizendo", "\u00e3_", "ss", "sorrindo", "lembrou", "especial", "certeza_", "cat", "asse", "viagem", "pa\u00eds", "mit", "fer", "esperava", "esperar_", "bur", "andar", "oa", "lta", "ista", "gat", "fran", "dep", "decerto", "onde", "cei", "cec\u00edlia_", "ave", "aba", " : ", "voc\u00ea", "pere", "honorina", "ger", "car\u00e1ter_", "adivinha", "ult", "tan", "senti", "precipita", "ocasi\u00e3o", "ld", "ferro", "anda_", "alexandre_", ": -- ", "verdadeiro_", "quiser", "podem_", "ega", "dona_", "cresce", "baixo", "tura", "segura", "inv", ". . . ", "solta", "pri", "ote", "nota", "lic", "imo", "imagina", "gru", "come\u00e7a", "ch\u00e3o_", "tol", "morrer_", "lus", "isaura", "iga", "ici", "enc", "carro_", "aspecto_", "tam", "rend", "mb", "impre", "futuro_", "faze", "engana", "doente", "def", "constante", "brinca", "acabou_", "pir", "pereira", "pedir_", "pareceu_", "minutos", "mina", "cunha", "rel", "gosta", "f\u00e9lix", "ajuda", "zinha_", "redo", "miss", "embora", "cel", "viver", "marca", "fundo", "atirou", "              ", "uta", "recorda", "oculta", "morto", "mer", "lua", "h\u00e3o_", "gra\u00e7as_", "derrama", "alegria", "rica", "pac", "ontem_", "dormir", "dirigiu", "consigo", "bot", "arru", "aposento", "aco", "\u00e2nimo_", "tec", "sonho", "rta", "revela", "referi", "meses", "largo_", "irre", "gir", "custa", "\u00edcio_", "refleti", "ouvia", "ouro_", "horror", "dito", "bati", "amante_", "\u00edn", "senhoras", "saiu", "rv", "povo_", "mo\u00e7as_", "mostrar", "med", "levou_", "ja_", "forma_", "deles_", "conseguir", "beleza", "surgi", "rid", "resposta_", "aten\u00e7\u00e3o_", "acredita", "abre", "sc", "repu", "podiam_", "palm", "noites_", "festa_", "escrava_", "ap", "amas", "verde", "transforma", "ide", "consegui", "ade_", "acordo", "vulto_", "varanda", "s\u00ed", "resto", "p\u00e1", "ousa", "franc", "et", "amante", "primeira", "net", "manuel", "ito", "il_", "fiz_", "dormi", "campo_", ".\"\n", "suspiro", "pin", "flu", "fan", "estado", "escada", "deixando_", "compreende", "tr\u00eas", "punha", "nela_", "h\u00f3spede", "eto", "esb", "continuava_", "chamar_", "aceita", "tur", "indica", "estou", "       \"", "\u00e9ria", "vest", "ras_", "leve", "iz", "iam", "gia", "dito_", "compra", "adiante", "vinha", "seria", "produzi", "peri", "ic", "habita", "confia", "vista", "terr", "pap", "nt", "in\u00eas", "inveja", "disfar\u00e7a", "dera_", "bor", "andava_", "achar_", "\u00f3rio", "tron", "sus", "quest\u00e3o_", "lembrar", "imposs\u00edvel", "estrangeiro", "deita", "contar", "passou", "lun", "g\u00e1", "aram_", "acaso_", "retirou", "quina", "perigos", "f\u00e9", "fronte_", "estala", "completamente_", "comendador_", "cabo_", "vendo", "ub", "ouvidor", "mon", "lia_", "irm\u00e3_", "d\u00e3o_", "d\u00e3o", "comigo_", "brasil", "bonito", "ago", "\u00edamos_", "vier", "tomar", "proc", "post", "guar", "conhecia_", "ber", "amava_", "! (", "mocidade", "fra", "esteve_", "espanto", "deixava_", "contava_", "aos", "ug", "traze", "torna", "seixas_", "portanto", "paix\u00e3o", "ouviu", "ouvindo_", "fos", "conde_", "tirou_", "pol", "pesad", "descobri", "cavalo_", "tomando_", "teo", "perf", "oit", "neg\u00f3cio_", "ls", "arnaldo_", "ali\u00e1s_", "povo", "pas", "m\u00fasica", "livre_", "ive", "grad", "fugir", "exerc", "estudante", "breve", "achar", "vejo_", "repe", "projeto", "mestre_", "justa", "indiferente", "iai\u00e1_", "fog", "cumprimento", "cabelos", "ais", "afei\u00e7", "aberta", "\u00e2n", "und", "toa", "stra", "ros_", "menti", "insu", "ifica", "fa\u00e7a", "exist\u00eancia_", "brilha", "arranca", "agre", "\u00e0s", "venda", "usa", "tantos_", "sul", "simples", "seguro", "rito", "realmente_", "longa_", "humana", "horizonte", "formosa_", "esti", "desconfia", "confian\u00e7a_", "comendador", "cena", "casar_", "cabe", "beijo", "ais_", "\u00eale_", "v\u00e9spera", "ris", "rele", "pet", "paz_", "momentos_", "larga", "ip", "hu", "frio", "exigi", "contos_", "sens", "roc", "impress\u00e3o_", "gr", "escapar", "cumpri", "atr\u00e1s_", "\u00farsula", "sos", "sca", "l\u00ea", "dobra", "corri", "contar_", "amava", "alta", "\u00eas", "venha_", "ust", "sorte_", "separa", "houvesse_", "azevedo", "\u00edmpeto", "udo", "perfeitamente_", "noiva", "nar", "cartas_", "af", "trinta_", "tir", "sendo_", "obedece", "nossas_", "fizera_", "explica", "erro", "destr", "chamava", "baixa", "tio_", "soube_", "mag", "lis", "esposo", "comunica", "cerca", "asse_", "algum", "admira", "soltou_", "rava", "maneira_", "fatal", "espera_", "custo", "anast\u00e1cio", "\u00f3rf\u00e3", "tio", "pequena", "pais_", "padrinho", "ndi", "interesse_", "hos", "governo_", "d\u00ea", "dedos_", "ate", "acrescentou_", "zinho_", "uti", "rede", "pedi", "olhando_", "mat", "livro", "lin", "compadre", "brio", "voltando", "ulta", "subi", "preta", "observou_", "n\u00e7a_", "ix", "gomes", "espe", "desconhecido", "coi", "cin", "aquele", "vem", "sacrif\u00edcio", "prova_", "poeta", "ona", "mete", "inven", "form", "consigo_", "cad\u00e1ver", "aberto", "!\" ", "!\"\n", "termo", "princ\u00edpio", "par_", "m\u00e9", "morre", "destino", "dentes_", "cru", "char", "branca_", "a\u00e7o", "av", "apresenta", ". \u00ad ", "tirar_", "teatro_", "sia", "resposta", "responder", "resisti", "repetiu_", "pau", "olhava_", "negro", "dora", "declara", "damente_", "cousa", "cedo", "cede", "bate", "artista", "amizade", "abra\u00e7o", "reconheci", "prende", "pareciam_", "ouvi_", "od", "medita", "lan\u00e7ar", "gas", "fronte", "elo", "barr", "arro", "alh", "afirma", "tul", "servi\u00e7o_", "sa\u00fade", "salto", "pronta", "ouvido", "n\u00e7o", "lama", "imediatamente_", "for_", "fen", "esconde", "ego", "desperta", "desd", "daquel", "chega", "ados", "ssem", "pris", "pav", "maldi", "iu_", "elisa", "ejo", "desat", "cos_", "come\u00e7ava_", "cari", "cansa", "ambi", "amada", "afasta", "travess", "tico", "terna", "sentou", "oca", "mem\u00f3ria_", "l\u00e9", "leta", "lei", "erto", "enferm", "endi", "conto", "conseq\u00fc\u00eancia", "brin", "apost", "\". ", "sorrir", "rre", "reserva", "rap", "nela", "hist\u00f3ria", "fazenda_", "esqueci", "elegante", "diga_", "c\u00eancia", "camarada", "bre_", "baile", "amiga_", "ses", "quero", "querer_", "pata", "cord", "considera", "confi", "coloca", "caval", "afa", "\u00e1veis_", "respeita", "quit", "primeiras_", "prece", "pede", "nobre", "lv", "len", "lament", "ign", "fun", "fa\u00e7a_", "favor_", "exi", "escu", "ere", "eno", "ena", "dono_", "desvi", "conserva", "clem\u00eancia", "cavalo", "beija", "amos_", "tenho", "ral", "raimundo_", "precisa", "pinta", "pensa", "murmura", "interroga", "inclina", "dormia", "di\u00e1", "crian\u00e7a_", "anima", "....................", "! \u00ad ", "\u00faltimos_", "tempos_", "seca", "pla", "pediu_", "pec", "mulheres", "joga", "fuma", "cart", "borges_", "abrir_", "vere", "vei", "susto", "revolta", "poder", "nor", "m\u00f3r_", "gem_", "eta_", "emp", "bes", "visita", "trin", "sorriso", "senta", "sac", "resigna", "nal", "mudo", "motivo", "mali", "lan", "iria_", "imagina\u00e7\u00e3o_", "disso_", "com\u00e9rcio", "arrancar", "tr", "teresa", "preciso", "pega", "paris", "negro_", "mod", "faziam_", "fala_", "escar", "eram", "elas", "criatura", "cera", "abrir", "\u00f3s", "\u00e9ri", "voss", "vis\u00e3o_", "vaz", "rompe", "portanto_", "jar", "gn", "f\u00ed", "funda", "feira", "desfe", "curioso", "corte_", "cerim\u00f4nia", "abismo", "\u00e2ncia", "virg", "violenta", "vinham_", "sofri", "santo_", "romance", "ord", "inten", "inf\u00e2ncia", "ias", "eve", "dantes", "busca", "\u00edndio_", "\u00e1lvaro_", "vasconcelos", "ual", "sina", "receio_", "rapariga", "p\u00e1lida", "pr\u00edncipe", "ios_", "frio_", "fria", "cruel", "chuva", "chamar", "caprichos", "bala", "augusto", "at\u00e9", "aproximou", "xe", "vivia_", "vestido", "son", "seja", "seg", "rat", "ramo", "pan", "ouvia_", "omi", "monta", "la\u00e7o", "incomoda", "ferr", "desgra\u00e7a", "depressa", "dent", "\u00e1ria", "v\u00ed", "verdadeira_", "uto", "tinho", "ssi", "sentir_", "salta", "p\u00e1lido", "paci\u00eancia", "pa_", "mereci", "linda", "imposs\u00edvel_", "fisionomia_", "eo", "chegava_", "alegre_", "verg", "rir_", "rico_", "ricardo_", "remorso", "quil", "pecado", "parou_", "julga", "cec\u00edlia", "almo\u00e7o", "\u00f3i", "unha", "trabalha", "serve", "repara", "palpita", "novidade", "met", "mandou_", "interv", "esto", "escrever_", "clara", "volu", "sim_", "servir", "pis", "pausa", "meios_", "estan", "conver", "chap\u00e9u", "agrad", "trag", "procur", "ov", "major_", "interior_", "importante", "filhos_", "extrema", "escol", "cham", "\u00eds", "vieram_", "uro", "tornou", "tea", "p\u00fablica", "p\u00f4s_", "olho", "ntos_", "moda", "liberdade_", "for\u00e7as_", "c\u00f3", "ce_", "basta_", "apenas", "amizade_", "vivo_", "visita_", "u\u00ed", "ut", "todavia_", "tis", "sur", "prima_", "partir", "n\u00famero_", "m\u00fasica_", "lenta", "igual_", "igreja", "geral_", "gan", "faria_", "diverti", "consci\u00eancia", "cadeira_", "boas_", "testa", "tada", "raiva", "quia", "nse", "mestre", "marti", "imperador", "gener", "ficaram_", "duvida", "desculpa", "casta", "\u00edntimo", "principalmente_", "prec", "ordena", "mem\u00f3ria", "ma\u00e7", "fri", "c\u00ea", "ces", "sinto_", "quest", "pesar", "mimoso", "liberdade", "insti", "corr", "casado", "buscar_", "ato", "alta_", "acende", "acabar_", "\u00e1rvore", "tristeza_", "sete_", "sai", "rival", "rim", "reina", "pol\u00edcia", "passeio", "mist\u00e9rio", "luta_", "lucr", "levava_", "janeiro_", "gran", "gen", "c\u00e2ndida", "cri", "ciona", "achou", "acho_", "\u00e1r", "us_", "prata", "pareceu", "obrigado", "jer\u00f4nimo_", "ist", "gante", "furt", "folhas_", "estamos_", "desejava_", "c\u00ed", "coro", "acha_", "volte", "riso_", "raquel", "pensar", "mur", "ial", "gritou_", "governa", "faz", "desgra\u00e7ado", "deixe", "daqueles_", "cent", "bo_", "asc", "aparece", "alcova", "acorda", "\u00fac", "\u00e9s", "rep", "principia", "miguel_", "mariana_", "inquieta", "faz\u00ea", "express", "esf", "cou_", "coronel_", "cob", "cadeira", "beber", "arg", "am\u00e2ncio", "\u00edcia", "tar_", "soc", "resi", "repente", "percebe", "ncia_", "melo", "marc", "loure", "leo", "gel", "fossem_", "eva", "dou_", "ator", "ardente_", "visto", "todavia", "tivera_", "senhores", "san", "repeli", "reci", "ponto", "pont", "olha_", "narra", "l\u00edngua_", "iu", "hort\u00eansia", "fare", "escrever", "convi", "cola", "cess", "bul", "borges", "aju", "adelaide", "aci", "\u00eancias_", "vit", "sorriu", "sobra", "saud", "rola", "rapariga_", "perfeita", "perdoa", "nto_", "lt", "lab", "jogo", "guerreiro", "fino", "espada", "distra", "criado_", "bos", "aus\u00eancia_", "amar_", "acabar", "z\u00e9", "unt", "sono_", "pr\u00f3prio", "perguntar", "passos", "ique", "exist\u00eancia", "escravo_", "enve", "entrega", "doido", "del\u00edrio", "come\u00e7ar", "cado", "anc", "                    ", "vira", "vesti", "sabor", "mendes", "mando", "levar", "jant", "i\u00e7\u00e3o", "ilha", "guerra", "examina", "dil", "devora", "cot", "contan", "cima", "chegou", "arte", "?!\n", ").\n", "s\u00e9", "r\u00f3", "rico", "quinha", "nd", "ire", "inten\u00e7", "inteiro", "imento_", "grito", "entrada_", "defend", "cuida", "amento", "zelo", "ti_", "sentidos", "retirar", "queima", "puxa", "possui", "planta", "perc", "gord", "edi", "ece", "dese", "desco", "cora\u00e7o_", "convida", "charuto", "bio", "\u00ean", "tristeza", "soldado", "prov\u00edncia", "promete", "possu\u00ed", "pele", "parentes", "misteriosa", "miguel", "madrinha", "jardim_", "ior", "interior", "imento", "honorina_", "gasta", "finalmente_", "espero", "contente", "chama_", "branco", "bebe", "avam", "animal_", "adas", "vergonha", "vento", "rmo", "p\u00f4s", "prest", "ponta", "obra", "inqui", "est\u00e1cio", "erm", "encontrar_", "enchia", "ema", "din", "curiosidade_", "cra", "compreendeu_", "cio_", "ca\u00e7a", "cana", "bonita_", "aventura", "abaixo", "\u00fat", "rg", "rama", "queixo", "permiti", "nenhuma", "expans", "dizem_", "desap", "carne", "berta_", "acon", "\u00e1l", "vo_", "rara", "quis", "prega", "nele", "nca", "melancolia", "leonina", "janelas_", "in\u00e1", "ez", "eterna", "engano", "encontro_", "delicada", "cido", "aro", "ares_", "anti", "\u00eda", "\u00e7ado", "verso", "vermelho", "vej", "sobretudo_", "rubi\u00e3o", "roupa_", "provoca", "nasce", "i\u00e7o", "embeb", "domingo", "deixara_", "decor", "culpa", "ceia", "baixo_", "animal", "alvo", "... (", "vid", "ofereci", "ilumina", "ili", "eza", "excita", "dire\u00e7\u00e3o_", "azul", "aproxima", "apar", "aflit", "abriu", "....", "superior", "sujeito_", "significa", "respondi", "quart", "proferi", "of\u00edcio", "meteu", "lima", "levantar", "inos", "franqueza", "etas", "dinha", "desespero", "depressa_", "deixava", "carr", "camisa", "aquela", "ambas_", "aman", "agradece", ".)\n", "\u00f3r", "\u00e7ou_", "v\u00e3o", "veja_", "recolher", "p\u00e1ti", "obt", "lito", "gre", "fresca", "fiz", "entende", "cort", "conheci", "campo", "b\u00ea", "asas_", "ama_", "v\u00e9spera_", "tr\u00e1s", "sumi", "sentimentos_", "semblante_", "rub", "roda", "rn", "profundo_", "precisava_", "pago", "obse", "negra", "mia", "l\u00e2", "largo", "juliana", "inferno", "franca", "espere", "ego\u00eds", "dera", "cativ", "briga", "atribu", "\u00e9p", "veis", "queria", "procurava_", "presa", "pior_", "paulina", "passagem", "opini\u00e3o_", "nh", "luc", "jan", "inteiramente_", "filomena", "eg", "despo", "cruel_", "cita", "bravo", "bons_", "anuncia", "adelaide_", "\u00fab", "\u00edntima", "\u0093", "tant", "p\u00e1tria", "pilh", "passando_", "multi", "mou", "mendon\u00e7a_", "lac", "italiano", "incon", "iar", "graciosa", "estrela", "end", "dan\u00e7ar", "comum", "carolina", "beijo_", "apaixonado", "alguns", "afilhad", "\u00edgio", "voltas", "viol", "tit", "quinze_", "pia", "lum", "guida_", "fechada", "escapa", "destino_", "dei_", "dece", "compl", "a\u00e7\u00f5es_", "rai", "profunda_", "precisa_", "plano", "ordem", "m\u00eas_", "meta", "intelig\u00eancia", "instantes_", "influ\u00eancia_", "hotel", "guei", "gabriel", "fici", "espa\u00e7o_", "erguendo", "dam", "cuidado_", "benjamim", "baronesa", "?!...", "reis", "mid", "menta", "lati", "explo", "direita", "dion", "companhia", "col\u00e9gio", "cintura", "cend", "azul_", "atrav\u00e9s_", "atravessa", "agita", ".. ", "veio", "ternura", "sop", "sal\u00e3o", "revi", "proteg", "pe\u00e7o", "mart", "mandar", "henriqueta", "gam", "fome", "feita_", "faces_", "escr", "encontrar", "dom\u00e9stic", "desl", "deputado", "cem_", "sta_", "pensando_", "passa_", "papai", "mariana", "lu\u00eds", "jo\u00e3o", "ismo", "interrompe", "flora", "fizes", "derr", "baile_", "agrad\u00e1vel", ". \u0097 ", "\u00f4s_", "\u00e9g", "vende", "repeti", "portas_", "perto", "louca", "licen\u00e7a", "letras", "inoc\u00eancia", "gostava_", "gna", "felizes", "entes_", "cuid", "cora\u00e7o", "cedo_", "alfredo", "abra", "\u00fad", "\u00e1veis", "tac", "soubesse", "sobrinha", "santa", "r\u00e3o_", "reque", "procurar_", "ouve", "m\u00e1_", "lada", "iv", "ita_", "indo", "gado", "fruto", "encant", "deserto", "dentes", "const", "conclui", "arco", "aproveita", "acompanhava", "acanha", "santo", "rada", "procurando_", "pot", "penetra", "orgulho_", "merece", "l\u00fa", "lmente_", "ligeira", "irrita", "ez_", "esquecer", "entregar", "enfeit", "empregado", "autor", "alves", "v\u00e9", "turb", "sid", "revol", "perp", "past", "mau", "lidade_", "im\u00f3vel", "f\u00e1bio", "exclama", "estranho", "eco", "disp", "discurso", "dificuldade", "deve", "chegando_", "arroj", "\u00f3dio", "rib", "regra", "recomenda", "profunda", "poucas_", "orr", "na\u00e7\u00e3o_", "mol", "milh", "mari", "lam", "furtado", "ferv", "espelho", "esc\u00e2ndalo", "escravos_", "ento_", "distint", "dever_", "concluiu_", "br", "altiv", "situa\u00e7\u00e3o_", "rumor_", "pediu", "m\u00fa", "menino", "mbo", "libera", "interesse", "gracej", "erguer", "ep", "crer_", "comi", "clarimundo", "apare", "anjo_", "amo_", "\u00ednd", "vapor", "uad", "tid", "suprem", "sincera", "reparo", "pretende", "pessoas", "necess\u00e1rio_", "modi", "medi", "impu", "gabinete_", "feli", "escrit", "encontro", "duzi", "dom", "desse", "desc", "cousa_", "conquista", "circunst\u00e2ncias_", "bando", "avis", "assa", "algo", "abus", "\u00eda_", "\u00e9is", "\u0094", "vizinho", "tranq\u00fcili", "sombra", "sant", "poesia", "passo", "nove_", "m\u00e1r", "major", "frei", "fiquei_", "espa\u00e7o", "equi", "contas", "conhecer_", "boi", "amarel", "almo", "volve", "vingan\u00e7a", "vexa", "t\u00f3rio", "sensa\u00e7", "ruas_", "recon", "passava", "oficial", "misterioso", "mentos_", "mat\u00e9ria", "jeito", "ini", "fera", "eit", "distingui", "delicios", "cet", "an\u00e7a", "anterior", ". . . . . . . . . . ", "\u00f4ni", "voltava_", "str", "semanas", "rui", "pousa", "pos", "pe\u00e7a", "perdido", "perder", "ond", "movimento", "mira", "mati", "maior", "lio", "levantando", "interrompeu_", "her\u00f3i", "fazendeiro", "familiar", "esperar", "em\u00edlia_", "costuma", "cores", "cincinato", "cil", "che", "calc", "caixa", "bac", "\u00e2m", "u\u00e7", "tent", "sequer_", "selvagem", "roman", "rb", "quinta", "our", "nio", "nhos", "nat", "h\u00e3", "humilha", "gl\u00f3ria", "faltar", "edo", "digna", "desgra\u00e7a_", "descobert", "desapareceu", "des_", "contas_", "cam", "bat", "assunto", "aprecia", "anjo", "ventura", "velhos_", "uci", "tres", "treme", "servir_", "replicou_", "procurou_", "pressa", "ontem", "omp", "oe", "nes", "malv", "liter", "jei", "estudante_", "esquece", "esfor\u00e7o_", "en\u00e7", "enca", "descobrir_", "curva", "cto", "confess", "circu", "chegado_", "aux", "\u00f4s", "v\u00edcio", "visconde", "vim_", "use", "prove", "passada", "impaci\u00eancia", "guerreiros_", "encontrou_", "dif", "dades", "c\u00e2ndido_", "cumprir", "costas_", "consenti", "cerca_", "agarra", "afastou", "acompanhou", "acen", "abatid", "\u00e7ar", "vad", "trocar", "tiva_", "terreiro", "tei_", "rever", "repro", "poderos", "parecer", "land", "itos", "generoso", "gabriel_", "deso", "c\u00e3o_", "conveni", "contr\u00e1rio_", "chorar", "batia", "aban", "zado", "tiro", "talhe", "sobressalto", "praia", "pano", "ofe", "nuvens", "minu", "leopoldo", "la\u00e7", "gabinete", "ent", "compara", "cial", "casas_", "cada", "boti", "bla", "aproximar", "altar", "afeto", "abe", "\u00edc", "\u00e7ada", "zia", "ulos", "silenciosa", "serra", "recebera", "quebra", "princip", "prepara", "more", "monte", "menor", "injust", "inimigo", "ensin", "curiosidade", "crime_", "coronel", "considera\u00e7", "conhecia", "confus", "confessar", "companheiro_", "chefe", "apresentar", "alei", "acabado", "vind", "rid\u00edculo", "rem", "pura", "pronto", "priva", "pira", "palha", "obst", "mara", "lux", "jamais_", "hinh", "gas_", "fragoso", "fart", "estela_", "embal", "confirm", "companheira", "comen", "ambrosina", "ace", "trouxe_", "toda", "tivesse", "ter\u00e1_", "stic", "sobe", "sapat", "rin", "oro", "limit", "insisti", "habitua", "gl\u00f3ria_", "gala", "feri", "feia", "desca", "condes", "colo_", "chu", "casaca", "caf\u00e9", "virgem", "trava", "tome", "sor", "querid", "pura_", "prop\u00f3sito_", "pasm", "obscur", "num", "inu", "imper", "guerra_", "gri", "grave_", "fizesse_", "exam", "despedir", "costume_", "choro", "ca\u00eda", "b\u00ed", "assina", "aborreci", "abat", "            ", "\u00eami", "vento_", "seguid", "preveni", "podes_", "lidade", "hor\u00e1cio", "g\u00eanero", "fia", "excess", "escondi", "despreza", "clar", "cantar", "caixeiro", "brilhante_", "amigas", "agrada", "\u00faltimas_", "\u00edrio", "tomo_", "tenente", "surpre", "sos_", "sita", "rast", "protesto", "perna", "orelha", "m\u00f3r", "mem", "luneta_", "leitor_", "leg", "iracema", "frente", "envi", "enle", "encantadora", "cuidados", "corria_", "confe", "cocheiro", "cida", "chora", "acontece", " \u0097 ", "xto", "tura_", "trad", "sofia_", "sinto", "pratica", "pit", "modos", "levantou_", "leonardo_", "junta", "filhas", "exter", "explica\u00e7\u00e3o", "dif\u00edcil_", "dete", "confor", "calcula", "bis", "ati", "ulh", "trai\u00e7", "s\u00e9ria", "st", "sales", "rude", "reda", "ner", "lucinda", "louco", "late", "id\u00e9ias", "f\u00ea", "fazem_", "escolha", "disposto_", "c\u00f3lera", "criatura_", "consum", "aires_", "aces", "zinho", "v\u00edtima", "teu", "tempestade", "supor", "sonhos_", "sep", "rol", "quisesse_", "namora", "l\u00edngua", "lica", "juntos", "hip\u00f3", "grama", "galante", "firm", "fac", "doa", "cruza", "companheiros_", "colh", "chegada_", "cas_", "cama_", "assassin", "arnaldo", "zan", "vigor", "todas", "som_", "prefer", "poupa", "mo\u00e7as", "meus", "mav", "maci", "luciano", "joelhos", "inco", "imensa", "g\u00eanio", "gera", "gemido", "ficara_", "falou", "direita_", "desgra\u00e7ada", "concord", "comprar", "bordo", "apareci", "alo", "agradeci", "acreditar", "\u00e9sti", "xx", "soube", "sere", "riu", "nove", "mpa", "madrugada", "lembran\u00e7a", "leitura", "justi", "jove", "iva_", "instinto", "fant", "esquecido", "entregou", "ecer", "dic", "desab", "decidid", "decidi", "cova", "conf", "capi", "bradou_", "aud", "atrevi", "aram", "afr", "          --", "\u00f3lico", "\u00e0quela_", "super", "ser\u00e1", "r\u00ea", "rido", "reta", "resc", "pedra", "m\u00edser", "moral_", "ministro", "mentira", "margarida", "inte", "instantes", "impl", "fazendo", "dispo", "conceb", "cavalos", "arti", "aprende", "ansios", "animad", "age", "       - ", "tornar_", "sonho_", "riqueza", "rem\u00e9dio", "proce", "presente_", "obs\u00e9quio", "nego", "moral", "itou", "isabel_", "ios", "inventa", "g\u00eanio_", "extremos", "exe", "exc", "elei", "desp", "criou", "chorava", "cho_", "chamou_", "bei", "bara", "aurora", "ajoelha", "\u00edz", "t\u00f3", "sentimento", "satisfeito", "sacrifica", "resmung", "repa", "port\u00e3o", "pernas_", "livros_", "jur", "extin", "experi\u00eancia", "ero", "deitar", "cruz", "convuls", "contrad", "coitado", "bilidade_", "aparecer", "afei\u00e7\u00e3o_", "\u00f3dio_", "\u00e2ngelo_", "wa", "tranq\u00fcilo", "tran", "toque", "tiver", "suspeita", "silva", "sacr", "rios", "retira", "pronto_", "pressenti", "perdido_", "ot\u00e1vio", "mostrar_", "matar", "iludi", "gesto", "f\u00e1", "fugir_", "disto", "diante", "deram_", "deixei", "davam_", "damas", "contigo", "ch\u00e1", "andr", "am\u00e9lia_", "altera", "algu\u00e9m", "\u00f4nic", "\u00aa", "vert", "triunfo", "suave_", "souvanel", "solu\u00e7a", "sofrer", "restava", "religi\u00e3o", "perguntei", "not\u00edcias_", "mus", "leonardo", "interessa", "impos", "impedi", "hav", "gon\u00e7alves", "ful", "frederico", "fol", "fizera", "emprega", "empr", "dura_", "diver", "desva", "dea", "crist", "conj", "case", "banco_", "avist", "acaba_", "\u00edssima", "valsa", "uso", "una", "ulos_", "trist\u00e3o", "tolo", "rou_", "rita_", "resolu", "raimundo", "quanto", "prazeres", "pesco\u00e7o_", "ombros", "nosso", "leu_", "len\u00e7o_", "incomp", "igreja_", "idos_", "fizeram_", "fico", "excelente_", "estreita", "escuro", "elin", "dote", "declarou_", "dada", "banco", "am\u00e1", "afe", "tras", "tinham", "sabendo_", "risada", "rigor", "querer", "prom", "pol\u00edtico", "perdida", "parecer_", "objetos_", "navio", "nascer", "murm", "mostrava_", "montanha", "longa", "ladr", "infer", "fantasia", "faca", "etc", "estrelas", "enx", "entret", "desta", "culo_", "culo", "chin", "cheir", "capricho", "benedita", "apresentou", "afons", "vago", "transp", "trabalhar", "salvo", "resultado_", "p\u00ea", "pervers", "percorre", "pale", "nhonh\u00f4", "neg", "magn", "luzi", "lembre", "fel", "extr", "escravo", "eis", "educa\u00e7\u00e3o_", "digno_", "corredor", "coroa", "coragem_", "beijar", "av\u00f3", "arte_", "almas_", "..\n", "veneno", "ux", "trazia", "s\u00fabit", "recea", "qualidade", "propor\u00e7", "pera", "penso", "nsa", "inten\u00e7\u00e3o_", "hia", "f\u00e9_", "fonte", "existi", "eti", "entrava_", "entendo", "d\u00f3", "despe", "desespero_", "c\u00e3o", "contr", "continuar", "cole", "cacho", "banda", "ar\u00e1", "aria", "apoia", "absor", "\u00edveis_", "\u00edp", "\u00e1guas_", "zes", "vit\u00f3ria", "viesse_", "umb", "tocar_", "sorria", "solteir", "sobrinho", "sentir", "seda", "salustiano", "rie", "respeitos", "raio_", "quisera", "pr\u00f3ximo", "posso", "poe", "patern", "mostrava", "mado", "ista_", "inca", "impa", "fres", "fid\u00e9lia", "escrevi", "disseram", "damente", "compri", "\u00aa_", "t\u00eds", "supl", "roberto", "p\u00e9r", "puls", "pr\u00e1tica", "moder", "lib", "joaquim", "infl", "impo", "genoveva", "f\u00e1cil_", "fort", "espl\u00eandid", "entendi", "ense", "dando", "conseguiu_", "cear", "casada", "bond", "\u00eddi", "vinho", "tr\u00eamula", "sa\u00eda_", "roda_", "rela\u00e7\u00f5es_", "rde", "quiet", "pond", "pito", "original", "opr", "nece", "namorado", "l\u00f3", "jet", "inde", "incons", "gota", "fugia", "freq\u00fcenta", "ed", "costas", "como\u00e7\u00e3o", "cautel", "carinhos", "cac", "beijou", "apertou", "antiga", "ajust", "acudi", "achei_", "\u00e1lvaro", "tornar", "surpresa", "substitu", "sit", "senti_", "seguiu_", "sas", "sabi", "rdi", "poeta_", "plano_", "pedra_", "mme", "maravilh", "inocente_", "iamente", "gens_", "fada", "devia", "deb", "cris", "constitu", "confian\u00e7a", "amado", "alcan\u00e7", "\"\n", "ulo_", "sp", "serena", "remi", "qualquer", "pior", "pedindo", "pal", "multid\u00e3o_", "leito_", "julgar", "inexp", "imprud", "igua", "golpe", "glori", "fato", "entanto", "educa", "corina", "compreender_", "banque", "afo", ". . .\n", "\u00e2nimo", "\u00e0quele", "virtude_", "tremend", "trabalhos", "teria", "tava", "suspira", "sentad", "sacrif\u00edcio_", "reflex\u00e3o", "recebia", "pude_", "passea", "ostenta", "oli", "novas_", "nia", "nava", "miseric\u00f3rdia", "lemos", "izad", "intimidade", "inim", "ideal", "gracioso", "gos", "galho", "fur", "ess", "entrou", "encher", "deveras", "deitou", "defender", "daria_", "dali_", "claro", "abandonar", " !", "\u00ednio", "valente", "ube", "tuas_", "tiran", "semelhante", "sco", "saudades_", "queira", "provi", "preferi", "pesco\u00e7o", "perdia", "marcha", "le\u00f4ncio", "greg\u00f3rio_", "franc\u00eas", "expe", "esteja", "emprego", "dissimula", "desem", "casal", "bacharel", "atend", "apoder", "animais", "al\u00ed", "alvoro\u00e7", "alva", "aguiar", "adianta", "acu", "acre", "achavam", "achas", "\u00e7u", "semana", "r\u00e1pida", "retr", "raio", "pr\u00f3prios_", "pica", "peso_", "perigo_", "perdeu_", "paz", "m\u00e1gica", "mana", "leito", "infame", "imp\u00e9rio", "guia", "grava", "gado_", "fidalgo", "esquerda", "ergu", "desceu_", "crian\u00e7as", "costumava", "conversava", "compet", "assenta", "ai_", "acompanhar", " \n", "v\u00e9u", "tivo", "sorriu_", "sopro", "rr", "ra\u00e7a", "puro_", "poss", "perdi", "oni", "ofici", "not\u00edcia", "morri", "lindo_", "jornais", "jogo_", "ilus\u00e3o", "id\u00e3o", "gestos", "formas", "ese", "ebr", "desenvolv", "conter", "concentra", "certos_", "campos_", "augusto_", "assombr", "ap\u00f3s_", "\u00f4nia", "zuza", "vio", "tarda", "solit\u00e1ri", "sh", "sentindo", "raquel_", "pomb", "pol\u00edtica_", "nist", "nidade_", "nch", "morad", "marinheiro", "ll", "lec", "iros", "inocente", "infinit", "imagina\u00e7\u00e3o", "fraqueza", "fla", "firme", "fascina", "falava", "estac", "dora_", "direi", "despeito_", "convite", "conde", "camp", "camb", "barra", "atual", "apar\u00eancia", "\u00edfic", "v\u00edtima_", "vint", "udi", "tr\u00eamulo", "tesouro", "segundo", "seco", "recebi", "praia_", "port", "negociante_", "mula", "maur\u00edcio", "mam\u00e3e", "lista", "lar_", "juc", "irr", "iosa", "inou", "horr", "honest", "formosa", "fechado", "fam\u00edlias", "escr\u00fapulo", "enga", "em\u00edlia", "embriag", "domin", "div", "dist", "c\u00fa", "culpa_", "correr", "brada", "bolsa", "antigo_", "ang", "\u00famid", "\u00f3rio_", "\u00edssimo", "uli", "toc", "teto", "rapidamente_", "presta", "possa_", "penh", "patr\u00e3o", "parent", "outrora_", "negar", "livros", "lindo", "lembro", "joelhos_", "instrumento", "gozar", "gon\u00e7alo_", "feio", "esperan\u00e7as_", "enorme_", "dita", "desfi", "descans", "cl\u00e1", "cartas", "!. . .", " . .", "\u00faria", "\u00edveis", "\u00eddo_", "voluptuos", "virg\u00edlia", "vin", "viera_", "vari", "uso_", "traj", "trai", "surdo", "sujeito", "separar", "reve", "rapid", "pt", "pr\u00f3xima", "prometeu", "ntr", "moi", "mendon\u00e7a", "mant", "lm", "leite", "in\u00fatil", "fidalgo_", "estudo", "dispost", "demais_", "dado", "cro", "cisma", "balbuciou_", "aqu", "adot", "adivinhar", "voltara", "vergonha_", "tribu", "tranq\u00fcila", "rias_", "recua", "rab", "p\u00e3o_", "prosseguiu", "pretexto_", "pretend", "presente", "portugu\u00eas", "oce", "nota_", "noivos", "necess\u00e1ria", "mulat", "monstr", "incidente", "import\u00e2ncia", "imperi", "ilus", "h\u00e1s_", "grosso", "grita", "frederico_", "finalmente", "fera_", "feita", "etu", "estim", "esperan\u00e7as", "encantos", "dist\u00e2ncia", "diferente", "crioula", "contraria", "consulta", "conservar", "comprido", "compos", "ci\u00fame", "chorando", "capital", "ba_", "ande", "v\u00eas", "vizinhan\u00e7a", "usu", "tratar_", "repo", "presidente", "perigo", "paix\u00f5es", "out", "nou", "mist", "manga", "lmente", "iria", "humani", "hado", "goza", "gon", "gol", "ganho", "fas", "expos", "experimenta", "eiras", "d\u00e9", "distra\u00ed", "deixasse", "degra", "condi\u00e7\u00f5es", "combina", "cavalheiro", "bota", "belo", "ami", "\u00f3b", "\u00e7ando", "\u00e2ngelo", "uf", "tt", "tru", "suave", "solu\u00e7os", "simpatia", "sarau", "roupa", "rela", "recorda\u00e7\u00f5es", "receber", "quente", "quatro", "produ", "plica", "nun", "nci", "m\u00ed", "long", "linha_", "lento", "humilde", "fresco", "folga", "ficam", "falando_", "esfor\u00e7o", "duvido", "don", "dissera", "diria", "dema", "delas", "conversar", "conti", "conhecido", "casas", "branco_", "aur\u00e9lia", "arranjo", "afeta", "...\"", " / ", "vizinha", "solene", "servi\u00e7o", "servia_", "sb", "rinho", "rar", "pouca_", "posi\u00e7\u00e3o", "opost", "nado", "mo\u00e7os", "medida", "let", "inimigo_", "gueira", "governo", "gava", "gada", "francesa", "extravag", "donzela_", "dignidade", "cortina", "certas_", "ced", "capit\u00e3o_", "aprov", "!.", "        --", "trem", "toma_", "ternura_", "surda", "suce", "sert", "riqueza_", "recr", "raz\u00f5es", "prostra", "prob", "pagar_", "onze_", "manifesta", "incr", "ib", "gura", "grin", "exce", "estro", "estra", "esqueceu", "enl", "divin", "compromet", "chave", "calado", "ari", "apur", "amores_", ". -", " ?", "       -", "\u00e7es_", "\u00e7ar_", "vac", "uri", "tando", "subs", "soa", "semana_", "reto", "resolu\u00e7\u00e3o_", "refe", "recebido", "realiza", "quarenta_", "presen", "precios", "passaram", "oci", "nesse", "nacional", "moni", "minas", "marqu", "laura", "iti", "insens", "g\u00e3o", "grosseir", "folha_", "fio_", "estranha", "espl", "encanto_", "depend", "debalde", "daquelas_", "costur", "circunst\u00e2ncia", "cab", "bad", "algibeira", "            --", "\u00e9li", "voltando_", "vencid", "t\u00e1rio", "torre", "sole", "siv", "sexo", "reti", "punha_", "pul", "pranto", "pequeno", "morreu_", "moeda", "merca", "mani", "mande", "libert", "leitor", "intim", "inimigos", "incl", "feroz", "existe", "escolher", "encontrava", "enche", "embaixo", "eleva", "d\u00eancia", "doutor_", "desvanec", "convento", "calor_", "benef\u00edcio", "atirar", "arca", "abandono", "\u00edg", "vosso_", "visitas", "viram", "tristes", "temo", "sim\u00e3o", "r\u00e3o", "rem\u00e9dio_", "procede", "perdoe", "ombros_", "nda_", "matern", "lp", "longos_", "icia", "gor", "fatos", "estivera", "esmer", "defunto", "conversar_", "contudo_", "coa", "cego", "carrega", "bras", "brancos", "belas_", "a\u00e7a", "apress", "apla", "alga", "\u00eddo", "\u00ba", "s\u00f4", "repi", "pondo", "padrinho_", "ores_", "oma", "noivo", "mpl", "mono", "li\u00e7\u00e3o", "lei_", "jou", "iros_", "infort\u00fanio", "estremece", "esquecer_", "espinh", "esm", "escut", "ensa", "dist\u00e2ncia_", "descia", "deixara", "c\u00f3lera_", "conversa\u00e7", "consol", "conosco", "compreendo", "colega", "cavalheiro_", "ataque", "arran", "antiga_", "acompanh", "acab", "\u00e7ou", "tratou_", "s\u00edtio", "sico", "scen", "ru\u00eddo", "rosalina", "rm", "relat", "quebrar", "poli", "passara_", "oto", "n\u00fa", "nen", "mostrou", "lhad", "jas", "indigna", "ilh", "humano", "hom", "escravos", "energia", "donzela", "dissesse", "desespera", "descr", "deixe_", "c\u00e2ndido", 